{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "`": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "£": 88,
      "§": 89,
      "ª": 90,
      "«": 91,
      "­": 92,
      "°": 93,
      "´": 94,
      "·": 95,
      "º": 96,
      "»": 97,
      "Á": 98,
      "Å": 99,
      "Ç": 100,
      "È": 101,
      "É": 102,
      "Í": 103,
      "Ï": 104,
      "Ò": 105,
      "Ó": 106,
      "Ô": 107,
      "Ö": 108,
      "Ø": 109,
      "Ù": 110,
      "ß": 111,
      "à": 112,
      "á": 113,
      "â": 114,
      "ã": 115,
      "ä": 116,
      "å": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "ê": 122,
      "ë": 123,
      "ì": 124,
      "í": 125,
      "î": 126,
      "ï": 127,
      "ñ": 128,
      "ò": 129,
      "ó": 130,
      "ô": 131,
      "ö": 132,
      "ø": 133,
      "ù": 134,
      "ú": 135,
      "û": 136,
      "ü": 137,
      "ý": 138,
      "ă": 139,
      "ą": 140,
      "ć": 141,
      "č": 142,
      "ė": 143,
      "ę": 144,
      "ě": 145,
      "ğ": 146,
      "Ģ": 147,
      "ī": 148,
      "ķ": 149,
      "ľ": 150,
      "Ł": 151,
      "ł": 152,
      "ń": 153,
      "ň": 154,
      "Ő": 155,
      "ő": 156,
      "ř": 157,
      "ś": 158,
      "ş": 159,
      "Š": 160,
      "š": 161,
      "Ţ": 162,
      "ţ": 163,
      "ū": 164,
      "ų": 165,
      "ź": 166,
      "Ž": 167,
      "ž": 168,
      "ǎ": 169,
      "ʻ": 170,
      "ʼ": 171,
      "Α": 172,
      "Ε": 173,
      "Ι": 174,
      "Κ": 175,
      "Μ": 176,
      "Ν": 177,
      "Ο": 178,
      "Τ": 179,
      "О": 180,
      "а": 181,
      "в": 182,
      "е": 183,
      "и": 184,
      "н": 185,
      "о": 186,
      "п": 187,
      "с": 188,
      "т": 189,
      "ч": 190,
      "​": 191,
      "–": 192,
      "—": 193,
      "‘": 194,
      "’": 195,
      "“": 196,
      "”": 197,
      "•": 198,
      "…": 199,
      "€": 200,
      "−": 201,
      "┌": 202,
      "�": 203,
      "on": 204,
      "re": 205,
      "in": 206,
      "he": 207,
      "en": 208,
      "an": 209,
      "at": 210,
      "er": 211,
      "al": 212,
      "to": 213,
      "ion": 214,
      "is": 215,
      "the": 216,
      "or": 217,
      "de": 218,
      "it": 219,
      "es": 220,
      "ro": 221,
      "di": 222,
      "la": 223,
      "ent": 224,
      "ar": 225,
      "le": 226,
      "ic": 227,
      "st": 228,
      "un": 229,
      "om": 230,
      "si": 231,
      "il": 232,
      "se": 233,
      "th": 234,
      "of": 235,
      "con": 236,
      "am": 237,
      "ione": 238,
      "and": 239,
      "po": 240,
      "li": 241,
      "ri": 242,
      "del": 243,
      "ti": 244,
      "te": 245,
      "as": 246,
      "ve": 247,
      "pe": 248,
      "ing": 249,
      "pro": 250,
      "che": 251,
      "are": 252,
      "so": 253,
      "per": 254,
      "no": 255,
      "qu": 256,
      "ou": 257,
      "ra": 258,
      "su": 259,
      "be": 260,
      "ne": 261,
      "ci": 262,
      "ta": 263,
      "zione": 264,
      "for": 265,
      "do": 266,
      "com": 267,
      "co": 268,
      "lo": 269,
      "uro": 270,
      "ut": 271,
      "ce": 272,
      "mo": 273,
      "ment": 274,
      "that": 275,
      "vo": 276,
      "me": 277,
      "ma": 278,
      "ch": 279,
      "pre": 280,
      "ter": 281,
      "ly": 282,
      "urope": 283,
      "ation": 284,
      "ver": 285,
      "we": 286,
      "vi": 287,
      "gi": 288,
      "por": 289,
      "ati": 290,
      "ed": 291,
      "ac": 292,
      "ato": 293,
      "ha": 294,
      "im": 295,
      "gli": 296,
      "mis": 297,
      "ur": 298,
      "ale": 299,
      "ente": 300,
      "Com": 301,
      "ono": 302,
      "miss": 303,
      "par": 304,
      "bi": 305,
      "wh": 306,
      "pi": 307,
      "port": 308,
      "ques": 309,
      "ate": 310,
      "et": 311,
      "ag": 312,
      "ento": 313,
      "ab": 314,
      "za": 315,
      "sid": 316,
      "zi": 317,
      "della": 318,
      "all": 319,
      "us": 320,
      "da": 321,
      "go": 322,
      "ff": 323,
      "non": 324,
      "ali": 325,
      "ul": 326,
      "zion": 327,
      "ari": 328,
      "ld": 329,
      "ess": 330,
      "Commiss": 331,
      "tr": 332,
      "ad": 333,
      "this": 334,
      "mi": 335,
      "du": 336,
      "ct": 337,
      "pa": 338,
      "pos": 339,
      "amo": 340,
      "res": 341,
      "Europe": 342,
      "nel": 343,
      "una": 344,
      "ith": 345,
      "mb": 346,
      "ica": 347,
      "ich": 348,
      "Un": 349,
      "ità": 350,
      "gh": 351,
      "ca": 352,
      "gn": 353,
      "not": 354,
      "with": 355,
      "ris": 356,
      "dis": 357,
      "ould": 358,
      "ill": 359,
      "have": 360,
      "resid": 361,
      "The": 362,
      "iti": 363,
      "Presid": 364,
      "ap": 365,
      "europe": 366,
      "man": 367,
      "ten": 368,
      "cor": 369,
      "ir": 370,
      "dell": 371,
      "pol": 372,
      "pres": 373,
      "dei": 374,
      "fin": 375,
      "our": 376,
      "gu": 377,
      "ity": 378,
      "zioni": 379,
      "ico": 380,
      "cont": 381,
      "gr": 382,
      "up": 383,
      "which": 384,
      "str": 385,
      "European": 386,
      "azione": 387,
      "sul": 388,
      "ke": 389,
      "ano": 390,
      "enti": 391,
      "sa": 392,
      "ex": 393,
      "alla": 394,
      "pri": 395,
      "sh": 396,
      "ere": 397,
      "ust": 398,
      "cu": 399,
      "St": 400,
      "chi": 401,
      "va": 402,
      "Par": 403,
      "min": 404,
      "by": 405,
      "op": 406,
      "will": 407,
      "ble": 408,
      "ata": 409,
      "lu": 410,
      "In": 411,
      "rit": 412,
      "tto": 413,
      "ici": 414,
      "mer": 415,
      "inter": 416,
      "ure": 417,
      "att": 418,
      "end": 419,
      "amente": 420,
      "sono": 421,
      "mento": 422,
      "delle": 423,
      "has": 424,
      "ist": 425,
      "one": 426,
      "Mr": 427,
      "Commission": 428,
      "em": 429,
      "el": 430,
      "ven": 431,
      "ant": 432,
      "fo": 433,
      "ions": 434,
      "anno": 435,
      "der": 436,
      "part": 437,
      "ther": 438,
      "polit": 439,
      "tre": 440,
      "00": 441,
      "ori": 442,
      "itu": 443,
      "can": 444,
      "come": 445,
      "tra": 446,
      "ggi": 447,
      "out": 448,
      "wor": 449,
      "ser": 450,
      "cess": 451,
      "cre": 452,
      "reg": 453,
      "bil": 454,
      "mber": 455,
      "tut": 456,
      "ge": 457,
      "pl": 458,
      "ament": 459,
      "ght": 460,
      "cer": 461,
      "ted": 462,
      "ai": 463,
      "import": 464,
      "leg": 465,
      "Con": 466,
      "col": 467,
      "questo": 468,
      "europea": 469,
      "vol": 470,
      "più": 471,
      "ho": 472,
      "fa": 473,
      "anto": 474,
      "pr": 475,
      "nu": 476,
      "ces": 477,
      "enza": 478,
      "ard": 479,
      "ol": 480,
      "Commissione": 481,
      "Unione": 482,
      "econ": 483,
      "sta": 484,
      "oro": 485,
      "mon": 486,
      "tri": 487,
      "pu": 488,
      "if": 489,
      "esse": 490,
      "dire": 491,
      "soci": 492,
      "sia": 493,
      "gnor": 494,
      "would": 495,
      "ine": 496,
      "ric": 497,
      "also": 498,
      "tro": 499,
      "anche": 500,
      "vis": 501,
      "use": 502,
      "uto": 503,
      "gen": 504,
      "spe": 505,
      "quest": 506,
      "there": 507,
      "but": 508,
      "mente": 509,
      "Si": 510,
      "esi": 511,
      "lazione": 512,
      "coun": 513,
      "Th": 514,
      "present": 515,
      "lar": 516,
      "rom": 517,
      "lamento": 518,
      "La": 519,
      "ini": 520,
      "should": 521,
      "act": 522,
      "ates": 523,
      "amento": 524,
      "tti": 525,
      "ante": 526,
      "ple": 527,
      "econom": 528,
      "ally": 529,
      "ario": 530,
      "Presidente": 531,
      "President": 532,
      "pon": 533,
      "We": 534,
      "mit": 535,
      "glio": 536,
      "zza": 537,
      "revo": 538,
      "from": 539,
      "ans": 540,
      "mat": 541,
      "bl": 542,
      "ves": 543,
      "ire": 544,
      "must": 545,
      "biamo": 546,
      "ioni": 547,
      "possi": 548,
      "dere": 549,
      "alle": 550,
      "cis": 551,
      "Me": 552,
      "ia": 553,
      "very": 554,
      "get": 555,
      "anti": 556,
      "tt": 557,
      "essere": 558,
      "oc": 559,
      "ren": 560,
      "ron": 561,
      "ob": 562,
      "ations": 563,
      "ando": 564,
      "liament": 565,
      "ree": 566,
      "fi": 567,
      "nost": 568,
      "bu": 569,
      "work": 570,
      "av": 571,
      "It": 572,
      "inte": 573,
      "ili": 574,
      "deve": 575,
      "Co": 576,
      "na": 577,
      "been": 578,
      "form": 579,
      "Member": 580,
      "ass": 581,
      "eff": 582,
      "proble": 583,
      "ments": 584,
      "rel": 585,
      "ber": 586,
      "ome": 587,
      "Union": 588,
      "whe": 589,
      "propo": 590,
      "fer": 591,
      "tor": 592,
      "its": 593,
      "Parlamento": 594,
      "oper": 595,
      "aff": 596,
      "ult": 597,
      "Parliament": 598,
      "comun": 599,
      "zz": 600,
      "more": 601,
      "indi": 602,
      "200": 603,
      "cti": 604,
      "report": 605,
      "ambi": 606,
      "you": 607,
      "iche": 608,
      "ous": 609,
      "est": 610,
      "atto": 611,
      "now": 612,
      "ens": 613,
      "und": 614,
      "ance": 615,
      "onorevo": 616,
      "Stati": 617,
      "cui": 618,
      "ll": 619,
      "fore": 620,
      "ché": 621,
      "cit": 622,
      "mar": 623,
      "bile": 624,
      "Signor": 625,
      "sol": 626,
      "ice": 627,
      "atti": 628,
      "necess": 629,
      "able": 630,
      "ary": 631,
      "sed": 632,
      "disc": 633,
      "memb": 634,
      "ani": 635,
      "relazione": 636,
      "was": 637,
      "ction": 638,
      "bbe": 639,
      "mol": 640,
      "ste": 641,
      "od": 642,
      "appro": 643,
      "lav": 644,
      "contro": 645,
      "ene": 646,
      "anzi": 647,
      "rap": 648,
      "degli": 649,
      "int": 650,
      "EU": 651,
      "ni": 652,
      "questa": 653,
      "States": 654,
      "like": 655,
      "wa": 656,
      "Euro": 657,
      "siglio": 658,
      "dirit": 659,
      "ative": 660,
      "llo": 661,
      "inci": 662,
      "ers": 663,
      "unc": 664,
      "stru": 665,
      "sup": 666,
      "decis": 667,
      "Consiglio": 668,
      "right": 669,
      "who": 670,
      "their": 671,
      "ical": 672,
      "ba": 673,
      "eren": 674,
      "diff": 675,
      "id": 676,
      "gra": 677,
      "Counc": 678,
      "Council": 679,
      "sider": 680,
      "anci": 681,
      "nella": 682,
      "Il": 683,
      "uman": 684,
      "ele": 685,
      "ame": 686,
      "ear": 687,
      "europeo": 688,
      "membri": 689,
      "need": 690,
      "qual": 691,
      "ze": 692,
      "uppo": 693,
      "king": 694,
      "au": 695,
      "other": 696,
      "quanto": 697,
      "fon": 698,
      "parte": 699,
      "cy": 700,
      "ctive": 701,
      "pare": 702,
      "ition": 703,
      "situ": 704,
      "ational": 705,
      "ura": 706,
      "these": 707,
      "abil": 708,
      "eve": 709,
      "politica": 710,
      "clu": 711,
      "ado": 712,
      "dal": 713,
      "ded": 714,
      "men": 715,
      "This": 716,
      "gram": 717,
      "fic": 718,
      "val": 719,
      "inst": 720,
      "ated": 721,
      "moc": 722,
      "fe": 723,
      "paesi": 724,
      "respon": 725,
      "car": 726,
      "cent": 727,
      "os": 728,
      "ite": 729,
      "quel": 730,
      "time": 731,
      "pla": 732,
      "sulla": 733,
      "they": 734,
      "gover": 735,
      "vent": 736,
      "vil": 737,
      "deb": 738,
      "ru": 739,
      "ese": 740,
      "cause": 741,
      "lare": 742,
      "ord": 743,
      "ish": 744,
      "Europa": 745,
      "ito": 746,
      "je": 747,
      "program": 748,
      "ong": 749,
      "onorevole": 750,
      "way": 751,
      "tries": 752,
      "dov": 753,
      "cur": 754,
      "hanno": 755,
      "bet": 756,
      "accor": 757,
      "some": 758,
      "nuo": 759,
      "propos": 760,
      "countries": 761,
      "tta": 762,
      "new": 763,
      "gno": 764,
      "what": 765,
      "tutti": 766,
      "nazion": 767,
      "than": 768,
      "about": 769,
      "princi": 770,
      "pt": 771,
      "cost": 772,
      "discus": 773,
      "reat": 774,
      "guar": 775,
      "my": 776,
      "Qu": 777,
      "far": 778,
      "ms": 779,
      "cle": 780,
      "sione": 781,
      "rat": 782,
      "tà": 783,
      "fut": 784,
      "ities": 785,
      "Per": 786,
      "national": 787,
      "produ": 788,
      "ful": 789,
      "rei": 790,
      "ople": 791,
      "sen": 792,
      "cas": 793,
      "cun": 794,
      "democ": 795,
      "loro": 796,
      "pen": 797,
      "iste": 798,
      "etti": 799,
      "ution": 800,
      "anza": 801,
      "icy": 802,
      "important": 803,
      "speci": 804,
      "menti": 805,
      "day": 806,
      "esso": 807,
      "tem": 808,
      "modo": 809,
      "pers": 810,
      "contin": 811,
      "fatto": 812,
      "segu": 813,
      "under": 814,
      "over": 815,
      "tain": 816,
      "tras": 817,
      "agree": 818,
      "nell": 819,
      "io": 820,
      "ener": 821,
      "lop": 822,
      "vit": 823,
      "only": 824,
      "people": 825,
      "age": 826,
      "any": 827,
      "ose": 828,
      "via": 829,
      "concer": 830,
      "prote": 831,
      "year": 832,
      "sp": 833,
      "tale": 834,
      "sc": 835,
      "almente": 836,
      "thing": 837,
      "propri": 838,
      "acce": 839,
      "into": 840,
      "policy": 841,
      "tanto": 842,
      "nei": 843,
      "proce": 844,
      "ow": 845,
      "mun": 846,
      "fr": 847,
      "support": 848,
      "svil": 849,
      "fir": 850,
      "compe": 851,
      "aga": 852,
      "cooper": 853,
      "consider": 854,
      "issu": 855,
      "trans": 856,
      "bo": 857,
      "ding": 858,
      "because": 859,
      "gro": 860,
      "vere": 861,
      "atori": 862,
      "ence": 863,
      "sost": 864,
      "medi": 865,
      "proposal": 866,
      "molto": 867,
      "amenti": 868,
      "tere": 869,
      "ts": 870,
      "azioni": 871,
      "continu": 872,
      "esto": 873,
      "org": 874,
      "stato": 875,
      "pun": 876,
      "forma": 877,
      "mark": 878,
      "dur": 879,
      "lavoro": 880,
      "put": 881,
      "attu": 882,
      "gy": 883,
      "sic": 884,
      "aria": 885,
      "liber": 886,
      "ular": 887,
      "gener": 888,
      "alcun": 889,
      "secon": 890,
      "develop": 891,
      "dalla": 892,
      "comp": 893,
      "cesso": 894,
      "colle": 895,
      "just": 896,
      "take": 897,
      "ade": 898,
      "line": 899,
      "legis": 900,
      "maggi": 901,
      "ving": 902,
      "rest": 903,
      "esta": 904,
      "posi": 905,
      "point": 906,
      "sub": 907,
      "them": 908,
      "diritti": 909,
      "mu": 910,
      "tad": 911,
      "ring": 912,
      "19": 913,
      "orrei": 914,
      "clear": 915,
      "abbiamo": 916,
      "cittad": 917,
      "conf": 918,
      "sel": 919,
      "20": 920,
      "fine": 921,
      "finanzi": 922,
      "ga": 923,
      "mitte": 924,
      "zio": 925,
      "cato": 926,
      "ced": 927,
      "bbiamo": 928,
      "utto": 929,
      "perché": 930,
      "zia": 931,
      "setto": 932,
      "such": 933,
      "cts": 934,
      "termin": 935,
      "serv": 936,
      "ck": 937,
      "wever": 938,
      "strate": 939,
      "pio": 940,
      "suo": 941,
      "commiss": 942,
      "contri": 943,
      "partic": 944,
      "crit": 945,
      "ved": 946,
      "ting": 947,
      "sure": 948,
      "hi": 949,
      "sign": 950,
      "make": 951,
      "uno": 952,
      "atta": 953,
      "particular": 954,
      "uti": 955,
      "ating": 956,
      "allo": 957,
      "ress": 958,
      "say": 959,
      "ween": 960,
      "most": 961,
      "proposta": 962,
      "Non": 963,
      "eri": 964,
      "between": 965,
      "live": 966,
      "ink": 967,
      "order": 968,
      "As": 969,
      "ora": 970,
      "blic": 971,
      "those": 972,
      "mittee": 973,
      "que": 974,
      "endo": 975,
      "siste": 976,
      "stand": 977,
      "aggi": 978,
      "ino": 979,
      "sti": 980,
      "vie": 981,
      "sem": 982,
      "alis": 983,
      "rispe": 984,
      "bas": 985,
      "know": 986,
      "cittadini": 987,
      "Re": 988,
      "ina": 989,
      "nor": 990,
      "partico": 991,
      "gar": 992,
      "Se": 993,
      "pren": 994,
      "chan": 995,
      "rego": 996,
      "pub": 997,
      "sy": 998,
      "ore": 999,
      "ancor": 1000,
      "solo": 1001,
      "being": 1002,
      "fact": 1003,
      "tal": 1004,
      "try": 1005,
      "sci": 1006,
      "ativa": 1007,
      "rights": 1008,
      "riguar": 1009,
      "ghi": 1010,
      "era": 1011,
      "when": 1012,
      "economic": 1013,
      "market": 1014,
      "sua": 1015,
      "due": 1016,
      "beli": 1017,
      "read": 1018,
      "cl": 1019,
      "favo": 1020,
      "cris": 1021,
      "aspe": 1022,
      "therefore": 1023,
      "opport": 1024,
      "sviluppo": 1025,
      "fac": 1026,
      "importante": 1027,
      "bene": 1028,
      "nego": 1029,
      "sotto": 1030,
      "indu": 1031,
      "dovre": 1032,
      "Commissario": 1033,
      "appl": 1034,
      "obi": 1035,
      "zzazione": 1036,
      "were": 1037,
      "ast": 1038,
      "bilità": 1039,
      "fare": 1040,
      "consu": 1041,
      "mio": 1042,
      "occu": 1043,
      "sar": 1044,
      "eria": 1045,
      "gia": 1046,
      "ancora": 1047,
      "political": 1048,
      "diver": 1049,
      "citi": 1050,
      "govern": 1051,
      "ulti": 1052,
      "ute": 1053,
      "dall": 1054,
      "met": 1055,
      "procedu": 1056,
      "inf": 1057,
      "gran": 1058,
      "può": 1059,
      "An": 1060,
      "commissione": 1061,
      "emp": 1062,
      "made": 1063,
      "vel": 1064,
      "accordo": 1065,
      "ung": 1066,
      "tutto": 1067,
      "auto": 1068,
      "inten": 1069,
      "anni": 1070,
      "luzione": 1071,
      "fond": 1072,
      "legisl": 1073,
      "Ho": 1074,
      "sicure": 1075,
      "tur": 1076,
      "many": 1077,
      "state": 1078,
      "ichi": 1079,
      "altri": 1080,
      "Le": 1081,
      "pend": 1082,
      "believe": 1083,
      "ards": 1084,
      "human": 1085,
      "questione": 1086,
      "obietti": 1087,
      "inclu": 1088,
      "rà": 1089,
      "stem": 1090,
      "Al": 1091,
      "sicurezza": 1092,
      "impe": 1093,
      "ide": 1094,
      "ud": 1095,
      "first": 1096,
      "già": 1097,
      "ach": 1098,
      "her": 1099,
      "età": 1100,
      "ures": 1101,
      "here": 1102,
      "xt": 1103,
      "ural": 1104,
      "Commissioner": 1105,
      "peri": 1106,
      "dom": 1107,
      "corre": 1108,
      "art": 1109,
      "incre": 1110,
      "see": 1111,
      "ning": 1112,
      "defin": 1113,
      "ific": 1114,
      "oltre": 1115,
      "fund": 1116,
      "plement": 1117,
      "where": 1118,
      "pubbl": 1119,
      "rou": 1120,
      "led": 1121,
      "main": 1122,
      "prima": 1123,
      "social": 1124,
      "ffor": 1125,
      "tori": 1126,
      "giu": 1127,
      "gni": 1128,
      "ov": 1129,
      "ciò": 1130,
      "cos": 1131,
      "compet": 1132,
      "emend": 1133,
      "real": 1134,
      "public": 1135,
      "ogo": 1136,
      "quali": 1137,
      "view": 1138,
      "cap": 1139,
      "system": 1140,
      "meas": 1141,
      "bility": 1142,
      "icazione": 1143,
      "posizione": 1144,
      "situazione": 1145,
      "ran": 1146,
      "opportun": 1147,
      "cio": 1148,
      "dobbiamo": 1149,
      "debate": 1150,
      "rappor": 1151,
      "inform": 1152,
      "occupa": 1153,
      "mil": 1154,
      "condi": 1155,
      "tavia": 1156,
      "citiz": 1157,
      "tw": 1158,
      "red": 1159,
      "tazione": 1160,
      "diretti": 1161,
      "suc": 1162,
      "nazionale": 1163,
      "mes": 1164,
      "off": 1165,
      "livello": 1166,
      "great": 1167,
      "want": 1168,
      "against": 1169,
      "parti": 1170,
      "think": 1171,
      "valu": 1172,
      "199": 1173,
      "noi": 1174,
      "altro": 1175,
      "too": 1176,
      "mercato": 1177,
      "arie": 1178,
      "ned": 1179,
      "ner": 1180,
      "chiar": 1181,
      "requ": 1182,
      "future": 1183,
      "less": 1184,
      "well": 1185,
      "ken": 1186,
      "signor": 1187,
      "That": 1188,
      "euro": 1189,
      "There": 1190,
      "gruppo": 1191,
      "inves": 1192,
      "nostro": 1193,
      "particolare": 1194,
      "prior": 1195,
      "questi": 1196,
      "bilanci": 1197,
      "lab": 1198,
      "punto": 1199,
      "his": 1200,
      "Committee": 1201,
      "ctor": 1202,
      "settore": 1203,
      "dra": 1204,
      "positi": 1205,
      "alth": 1206,
      "den": 1207,
      "ty": 1208,
      "prog": 1209,
      "paese": 1210,
      "seri": 1211,
      "rappresent": 1212,
      "good": 1213,
      "sosten": 1214,
      "abilità": 1215,
      "atore": 1216,
      "provi": 1217,
      "munity": 1218,
      "issue": 1219,
      "invol": 1220,
      "migli": 1221,
      "tempo": 1222,
      "nat": 1223,
      "gg": 1224,
      "quindi": 1225,
      "add": 1226,
      "clus": 1227,
      "agli": 1228,
      "olo": 1229,
      "favore": 1230,
      "stri": 1231,
      "mom": 1232,
      "oggi": 1233,
      "lob": 1234,
      "ks": 1235,
      "dev": 1236,
      "cons": 1237,
      "possible": 1238,
      "care": 1239,
      "effe": 1240,
      "region": 1241,
      "ban": 1242,
      "rimin": 1243,
      "rico": 1244,
      "nostra": 1245,
      "democrat": 1246,
      "development": 1247,
      "ise": 1248,
      "country": 1249,
      "cal": 1250,
      "senza": 1251,
      "differen": 1252,
      "ready": 1253,
      "ip": 1254,
      "question": 1255,
      "dies": 1256,
      "intro": 1257,
      "um": 1258,
      "ot": 1259,
      "level": 1260,
      "sin": 1261,
      "cannot": 1262,
      "dit": 1263,
      "loy": 1264,
      "citizens": 1265,
      "ssi": 1266,
      "vità": 1267,
      "even": 1268,
      "ordin": 1269,
      "two": 1270,
      "tare": 1271,
      "long": 1272,
      "stata": 1273,
      "amend": 1274,
      "viron": 1275,
      "certain": 1276,
      "gent": 1277,
      "ona": 1278,
      "colleghi": 1279,
      "inizi": 1280,
      "vironment": 1281,
      "opin": 1282,
      "cia": 1283,
      "svol": 1284,
      "cted": 1285,
      "ough": 1286,
      "solution": 1287,
      "mor": 1288,
      "richi": 1289,
      "ulation": 1290,
      "situation": 1291,
      "istitu": 1292,
      "measures": 1293,
      "air": 1294,
      "semb": 1295,
      "pect": 1296,
      "pes": 1297,
      "sull": 1298,
      "years": 1299,
      "pli": 1300,
      "soli": 1301,
      "ancial": 1302,
      "tali": 1303,
      "cour": 1304,
      "then": 1305,
      "tru": 1306,
      "sal": 1307,
      "rough": 1308,
      "meno": 1309,
      "ffici": 1310,
      "atten": 1311,
      "ices": 1312,
      "assi": 1313,
      "every": 1314,
      "possibile": 1315,
      "ety": 1316,
      "could": 1317,
      "regard": 1318,
      "ply": 1319,
      "centr": 1320,
      "today": 1321,
      "had": 1322,
      "exam": 1323,
      "cir": 1324,
      "does": 1325,
      "diritto": 1326,
      "fis": 1327,
      "own": 1328,
      "same": 1329,
      "quale": 1330,
      "bud": 1331,
      "gin": 1332,
      "ency": 1333,
      "des": 1334,
      "fun": 1335,
      "ask": 1336,
      "implement": 1337,
      "rag": 1338,
      "nelle": 1339,
      "problema": 1340,
      "sing": 1341,
      "fondament": 1342,
      "through": 1343,
      "vorrei": 1344,
      "chia": 1345,
      "agreement": 1346,
      "omen": 1347,
      "limit": 1348,
      "discussione": 1349,
      "glob": 1350,
      "don": 1351,
      "essi": 1352,
      "bili": 1353,
      "siamo": 1354,
      "caso": 1355,
      "servi": 1356,
      "democra": 1357,
      "così": 1358,
      "tratta": 1359,
      "materia": 1360,
      "direttiva": 1361,
      "paren": 1362,
      "already": 1363,
      "set": 1364,
      "budget": 1365,
      "much": 1366,
      "sare": 1367,
      "chie": 1368,
      "bero": 1369,
      "base": 1370,
      "ester": 1371,
      "essa": 1372,
      "volta": 1373,
      "area": 1374,
      "ita": 1375,
      "esem": 1376,
      "sion": 1377,
      "europei": 1378,
      "rispetto": 1379,
      "De": 1380,
      "So": 1381,
      "hap": 1382,
      "Ma": 1383,
      "financial": 1384,
      "hope": 1385,
      "nazionali": 1386,
      "did": 1387,
      "comple": 1388,
      "alcuni": 1389,
      "ject": 1390,
      "how": 1391,
      "matter": 1392,
      "riguarda": 1393,
      "entr": 1394,
      "equ": 1395,
      "bbero": 1396,
      "ak": 1397,
      "role": 1398,
      "processo": 1399,
      "stat": 1400,
      "within": 1401,
      "said": 1402,
      "vote": 1403,
      "feren": 1404,
      "comune": 1405,
      "bilancio": 1406,
      "misure": 1407,
      "legal": 1408,
      "presid": 1409,
      "person": 1410,
      "tura": 1411,
      "iso": 1412,
      "fron": 1413,
      "teur": 1414,
      "taken": 1415,
      "potre": 1416,
      "cam": 1417,
      "thor": 1418,
      "process": 1419,
      "curren": 1420,
      "reas": 1421,
      "employ": 1422,
      "resul": 1423,
      "commer": 1424,
      "corso": 1425,
      "fra": 1426,
      "interest": 1427,
      "Mrs": 1428,
      "rapporteur": 1429,
      "ativo": 1430,
      "cult": 1431,
      "ship": 1432,
      "sarà": 1433,
      "quando": 1434,
      "hal": 1435,
      "gono": 1436,
      "responsi": 1437,
      "ater": 1438,
      "vero": 1439,
      "sistema": 1440,
      "UE": 1441,
      "comunit": 1442,
      "environment": 1443,
      "fav": 1444,
      "devono": 1445,
      "world": 1446,
      "popo": 1447,
      "common": 1448,
      "fu": 1449,
      "moti": 1450,
      "garanti": 1451,
      "still": 1452,
      "cla": 1453,
      "onorevoli": 1454,
      "Ci": 1455,
      "sui": 1456,
      "both": 1457,
      "instit": 1458,
      "lazioni": 1459,
      "your": 1460,
      "pur": 1461,
      "isce": 1462,
      "ismo": 1463,
      "utions": 1464,
      "costitu": 1465,
      "lavor": 1466,
      "ges": 1467,
      "ensure": 1468,
      "last": 1469,
      "action": 1470,
      "adott": 1471,
      "cooperation": 1472,
      "Ch": 1473,
      "Tur": 1474,
      "agrico": 1475,
      "san": 1476,
      "verso": 1477,
      "occupazione": 1478,
      "dif": 1479,
      "vamente": 1480,
      "siano": 1481,
      "place": 1482,
      "contribu": 1483,
      "ness": 1484,
      "sulle": 1485,
      "sociale": 1486,
      "Pro": 1487,
      "international": 1488,
      "course": 1489,
      "ror": 1490,
      "impro": 1491,
      "Community": 1492,
      "10": 1493,
      "af": 1494,
      "self": 1495,
      "sector": 1496,
      "problemi": 1497,
      "organi": 1498,
      "However": 1499,
      "esempio": 1500,
      "reason": 1501,
      "group": 1502,
      "giust": 1503,
      "law": 1504,
      "benef": 1505,
      "solid": 1506,
      "bre": 1507,
      "sempre": 1508,
      "secondo": 1509,
      "wer": 1510,
      "abili": 1511,
      "land": 1512,
      "riso": 1513,
      "position": 1514,
      "No": 1515,
      "sim": 1516,
      "ouse": 1517,
      "strut": 1518,
      "decision": 1519,
      "van": 1520,
      "ds": 1521,
      "nal": 1522,
      "half": 1523,
      "als": 1524,
      "dello": 1525,
      "compi": 1526,
      "gior": 1527,
      "sto": 1528,
      "nolo": 1529,
      "integr": 1530,
      "proprio": 1531,
      "ogni": 1532,
      "concern": 1533,
      "imento": 1534,
      "wn": 1535,
      "urther": 1536,
      "prese": 1537,
      "ringra": 1538,
      "industri": 1539,
      "case": 1540,
      "curity": 1541,
      "vari": 1542,
      "informa": 1543,
      "Mi": 1544,
      "Nel": 1545,
      "attato": 1546,
      "ack": 1547,
      "programma": 1548,
      "raggi": 1549,
      "applic": 1550,
      "quad": 1551,
      "respons": 1552,
      "promo": 1553,
      "proget": 1554,
      "anim": 1555,
      "stati": 1556,
      "labor": 1557,
      "altre": 1558,
      "nostri": 1559,
      "ase": 1560,
      "pted": 1561,
      "vic": 1562,
      "ressi": 1563,
      "cooperazione": 1564,
      "futuro": 1565,
      "mand": 1566,
      "bia": 1567,
      "ited": 1568,
      "grat": 1569,
      "arsi": 1570,
      "alizz": 1571,
      "control": 1572,
      "pass": 1573,
      "ss": 1574,
      "why": 1575,
      "hel": 1576,
      "consegu": 1577,
      "viol": 1578,
      "organ": 1579,
      "stra": 1580,
      "isten": 1581,
      "ger": 1582,
      "cosa": 1583,
      "icolo": 1584,
      "may": 1585,
      "Wh": 1586,
      "lament": 1587,
      "number": 1588,
      "inno": 1589,
      "ec": 1590,
      "jor": 1591,
      "miglior": 1592,
      "numer": 1593,
      "chieve": 1594,
      "vare": 1595,
      "achieve": 1596,
      "clo": 1597,
      "ism": 1598,
      "ort": 1599,
      "author": 1600,
      "information": 1601,
      "call": 1602,
      "inoltre": 1603,
      "momento": 1604,
      "attutto": 1605,
      "iamo": 1606,
      "lead": 1607,
      "luogo": 1608,
      "reed": 1609,
      "major": 1610,
      "risult": 1611,
      "necessario": 1612,
      "sopr": 1613,
      "queste": 1614,
      "garantire": 1615,
      "affron": 1616,
      "vin": 1617,
      "terror": 1618,
      "pra": 1619,
      "docu": 1620,
      "Min": 1621,
      "pens": 1622,
      "engo": 1623,
      "cial": 1624,
      "without": 1625,
      "cento": 1626,
      "ben": 1627,
      "pic": 1628,
      "prodo": 1629,
      "sour": 1630,
      "Gro": 1631,
      "imp": 1632,
      "high": 1633,
      "affer": 1634,
      "soprattutto": 1635,
      "large": 1636,
      "energy": 1637,
      "current": 1638,
      "utili": 1639,
      "introdu": 1640,
      "Rus": 1641,
      "contr": 1642,
      "however": 1643,
      "necessary": 1644,
      "wel": 1645,
      "tenere": 1646,
      "open": 1647,
      "dial": 1648,
      "Tut": 1649,
      "maggior": 1650,
      "orse": 1651,
      "table": 1652,
      "tutte": 1653,
      "tato": 1654,
      "conclus": 1655,
      "mend": 1656,
      "proposte": 1657,
      "quadro": 1658,
      "posta": 1659,
      "problem": 1660,
      "problems": 1661,
      "med": 1662,
      "Mad": 1663,
      "means": 1664,
      "desider": 1665,
      "gentle": 1666,
      "nome": 1667,
      "internazionale": 1668,
      "persone": 1669,
      "coordin": 1670,
      "Lis": 1671,
      "risoluzione": 1672,
      "gentlemen": 1673,
      "before": 1674,
      "specific": 1675,
      "ace": 1676,
      "ambito": 1677,
      "asi": 1678,
      "quello": 1679,
      "respect": 1680,
      "wing": 1681,
      "acti": 1682,
      "comb": 1683,
      "prof": 1684,
      "ind": 1685,
      "diffic": 1686,
      "trop": 1687,
      "umani": 1688,
      "initi": 1689,
      "directive": 1690,
      "protection": 1691,
      "Stato": 1692,
      "House": 1693,
      "enzi": 1694,
      "establ": 1695,
      "dovrebbe": 1696,
      "grande": 1697,
      "interno": 1698,
      "Sono": 1699,
      "diamo": 1700,
      "caus": 1701,
      "cli": 1702,
      "fle": 1703,
      "example": 1704,
      "ei": 1705,
      "teri": 1706,
      "signific": 1707,
      "particularly": 1708,
      "redu": 1709,
      "Lisb": 1710,
      "obje": 1711,
      "deal": 1712,
      "compro": 1713,
      "dest": 1714,
      "governo": 1715,
      "istr": 1716,
      "tec": 1717,
      "moni": 1718,
      "ules": 1719,
      "negoti": 1720,
      "change": 1721,
      "negozi": 1722,
      "given": 1723,
      "cambi": 1724,
      "economica": 1725,
      "politiche": 1726,
      "help": 1727,
      "Tr": 1728,
      "cres": 1729,
      "determin": 1730,
      "areas": 1731,
      "ised": 1732,
      "cessi": 1733,
      "security": 1734,
      "give": 1735,
      "emendamenti": 1736,
      "vidu": 1737,
      "mmo": 1738,
      "soste": 1739,
      "sottoline": 1740,
      "sce": 1741,
      "text": 1742,
      "congrat": 1743,
      "effici": 1744,
      "primo": 1745,
      "If": 1746,
      "suffici": 1747,
      "iché": 1748,
      "individu": 1749,
      "durre": 1750,
      "struct": 1751,
      "Vorrei": 1752,
      "lig": 1753,
      "sostegno": 1754,
      "ator": 1755,
      "amb": 1756,
      "adegu": 1757,
      "key": 1758,
      "remo": 1759,
      "access": 1760,
      "biso": 1761,
      "pag": 1762,
      "sco": 1763,
      "ential": 1764,
      "obiettivo": 1765,
      "illion": 1766,
      "cing": 1767,
      "merito": 1768,
      "zo": 1769,
      "sur": 1770,
      "Group": 1771,
      "ridi": 1772,
      "health": 1773,
      "ately": 1774,
      "follo": 1775,
      "behalf": 1776,
      "evi": 1777,
      "les": 1778,
      "mondo": 1779,
      "resolution": 1780,
      "segn": 1781,
      "tech": 1782,
      "cono": 1783,
      "possibilità": 1784,
      "arch": 1785,
      "senso": 1786,
      "amework": 1787,
      "since": 1788,
      "jo": 1789,
      "deput": 1790,
      "member": 1791,
      "concor": 1792,
      "issues": 1793,
      "procedure": 1794,
      "esa": 1795,
      "Fin": 1796,
      "ruolo": 1797,
      "lei": 1798,
      "represent": 1799,
      "ild": 1800,
      "molti": 1801,
      "stitu": 1802,
      "cin": 1803,
      "stabil": 1804,
      "rebbe": 1805,
      "ativi": 1806,
      "Madam": 1807,
      "dichiar": 1808,
      "decisione": 1809,
      "inde": 1810,
      "vers": 1811,
      "pas": 1812,
      "effetti": 1813,
      "ricer": 1814,
      "stesso": 1815,
      "dai": 1816,
      "servizi": 1817,
      "Treat": 1818,
      "reco": 1819,
      "Treaty": 1820,
      "troppo": 1821,
      "loc": 1822,
      "effica": 1823,
      "crisi": 1824,
      "further": 1825,
      "cita": 1826,
      "Signora": 1827,
      "hen": 1828,
      "pover": 1829,
      "importanza": 1830,
      "attività": 1831,
      "loo": 1832,
      "thank": 1833,
      "imprese": 1834,
      "press": 1835,
      "ishe": 1836,
      "detto": 1837,
      "investi": 1838,
      "lit": 1839,
      "possono": 1840,
      "pot": 1841,
      "ward": 1842,
      "lev": 1843,
      "cell": 1844,
      "meet": 1845,
      "Inter": 1846,
      "conclu": 1847,
      "employment": 1848,
      "commit": 1849,
      "amendments": 1850,
      "ling": 1851,
      "competiti": 1852,
      "vanta": 1853,
      "rità": 1854,
      "after": 1855,
      "ways": 1856,
      "maggiore": 1857,
      "tion": 1858,
      "deci": 1859,
      "fam": 1860,
      "dib": 1861,
      "terms": 1862,
      "mia": 1863,
      "favour": 1864,
      "again": 1865,
      "Russia": 1866,
      "Is": 1867,
      "og": 1868,
      "unt": 1869,
      "conto": 1870,
      "ricono": 1871,
      "vista": 1872,
      "For": 1873,
      "vention": 1874,
      "going": 1875,
      "necessità": 1876,
      "fully": 1877,
      "lea": 1878,
      "mere": 1879,
      "quella": 1880,
      "lun": 1881,
      "vita": 1882,
      "utilizz": 1883,
      "On": 1884,
      "cus": 1885,
      "ladies": 1886,
      "agu": 1887,
      "require": 1888,
      "United": 1889,
      "occas": 1890,
      "terri": 1891,
      "rifer": 1892,
      "sources": 1893,
      "spi": 1894,
      "possiamo": 1895,
      "anze": 1896,
      "alizzazione": 1897,
      "ft": 1898,
      "enze": 1899,
      "pertanto": 1900,
      "mettere": 1901,
      "condizioni": 1902,
      "Questo": 1903,
      "proposals": 1904,
      "dio": 1905,
      "conce": 1906,
      "ggio": 1907,
      "grado": 1908,
      "giuridi": 1909,
      "dopo": 1910,
      "società": 1911,
      "15": 1912,
      "dare": 1913,
      "done": 1914,
      "uc": 1915,
      "erà": 1916,
      "rac": 1917,
      "programme": 1918,
      "uni": 1919,
      "lan": 1920,
      "zzi": 1921,
      "ances": 1922,
      "whether": 1923,
      "nuovo": 1924,
      "12": 1925,
      "contra": 1926,
      "tuttavia": 1927,
      "ungere": 1928,
      "obiettivi": 1929,
      "innov": 1930,
      "porto": 1931,
      "plan": 1932,
      "accoun": 1933,
      "quality": 1934,
      "hand": 1935,
      "però": 1936,
      "ranno": 1937,
      "qui": 1938,
      "avere": 1939,
      "framework": 1940,
      "responsabilità": 1941,
      "messo": 1942,
      "women": 1943,
      "crisis": 1944,
      "serious": 1945,
      "ention": 1946,
      "Au": 1947,
      "porre": 1948,
      "regolamento": 1949,
      "sarebbe": 1950,
      "approv": 1951,
      "relatore": 1952,
      "trade": 1953,
      "forn": 1954,
      "pay": 1955,
      "appe": 1956,
      "pract": 1957,
      "Tuttavia": 1958,
      "assic": 1959,
      "norm": 1960,
      "ann": 1961,
      "wish": 1962,
      "prossi": 1963,
      "super": 1964,
      "ctions": 1965,
      "effective": 1966,
      "isation": 1967,
      "Members": 1968,
      "possa": 1969,
      "unque": 1970,
      "negli": 1971,
      "DE": 1972,
      "different": 1973,
      "ird": 1974,
      "basis": 1975,
      "raffor": 1976,
      "legislation": 1977,
      "Dob": 1978,
      "effor": 1979,
      "prepar": 1980,
      "pien": 1981,
      "prodotti": 1982,
      "ister": 1983,
      "mostr": 1984,
      "Dobbiamo": 1985,
      "let": 1986,
      "controllo": 1987,
      "mai": 1988,
      "precis": 1989,
      "agen": 1990,
      "second": 1991,
      "next": 1992,
      "adopted": 1993,
      "services": 1994,
      "kes": 1995,
      "parteci": 1996,
      "ries": 1997,
      "questioni": 1998,
      "better": 1999,
      "autorità": 2000,
      "rules": 2001,
      "soltanto": 2002,
      "gere": 2003,
      "ditions": 2004,
      "immi": 2005,
      "libertà": 2006,
      "acqu": 2007,
      "sper": 2008,
      "event": 2009,
      "mone": 2010,
      "making": 2011,
      "aid": 2012,
      "concre": 2013,
      "pace": 2014,
      "Presidenza": 2015,
      "mers": 2016,
      "numero": 2017,
      "offer": 2018,
      "strategia": 2019,
      "har": 2020,
      "government": 2021,
      "eli": 2022,
      "reform": 2023,
      "relazioni": 2024,
      "road": 2025,
      "prendere": 2026,
      "donne": 2027,
      "vious": 2028,
      "sor": 2029,
      "idea": 2030,
      "ringrazi": 2031,
      "princip": 2032,
      "needs": 2033,
      "used": 2034,
      "pubblica": 2035,
      "dalle": 2036,
      "rapi": 2037,
      "tic": 2038,
      "entire": 2039,
      "grazione": 2040,
      "appropri": 2041,
      "sm": 2042,
      "opinion": 2043,
      "crimin": 2044,
      "wards": 2045,
      "solu": 2046,
      "dia": 2047,
      "aper": 2048,
      "voted": 2049,
      "generale": 2050,
      "forward": 2051,
      "ambiente": 2052,
      "qualità": 2053,
      "ricerca": 2054,
      "giorno": 2055,
      "What": 2056,
      "nostre": 2057,
      "confron": 2058,
      "Ne": 2059,
      "lotta": 2060,
      "viene": 2061,
      "selves": 2062,
      "gest": 2063,
      "porti": 2064,
      "11": 2065,
      "attenzione": 2066,
      "rafforz": 2067,
      "ry": 2068,
      "agric": 2069,
      "rischi": 2070,
      "agricult": 2071,
      "down": 2072,
      "000": 2073,
      "risorse": 2074,
      "cou": 2075,
      "whole": 2076,
      "ana": 2077,
      "priv": 2078,
      "few": 2079,
      "Come": 2080,
      "deputati": 2081,
      "job": 2082,
      "posti": 2083,
      "play": 2084,
      "norme": 2085,
      "compl": 2086,
      "low": 2087,
      "nonché": 2088,
      "ctives": 2089,
      "step": 2090,
      "aggio": 2091,
      "Li": 2092,
      "net": 2093,
      "regulation": 2094,
      "working": 2095,
      "continue": 2096,
      "institutions": 2097,
      "three": 2098,
      "rati": 2099,
      "sie": 2100,
      "rice": 2101,
      "2000": 2102,
      "bal": 2103,
      "ption": 2104,
      "But": 2105,
      "bus": 2106,
      "discuss": 2107,
      "progress": 2108,
      "zie": 2109,
      "principio": 2110,
      "conditions": 2111,
      "uso": 2112,
      "consul": 2113,
      "tamente": 2114,
      "tax": 2115,
      "force": 2116,
      "aver": 2117,
      "ddis": 2118,
      "sive": 2119,
      "ased": 2120,
      "gio": 2121,
      "gue": 2122,
      "State": 2123,
      "ines": 2124,
      "milit": 2125,
      "data": 2126,
      "interv": 2127,
      "To": 2128,
      "war": 2129,
      "dibatti": 2130,
      "anz": 2131,
      "emendamento": 2132,
      "remain": 2133,
      "stu": 2134,
      "side": 2135,
      "protezione": 2136,
      "attra": 2137,
      "reedom": 2138,
      "dibattito": 2139,
      "matori": 2140,
      "nuovi": 2141,
      "emiss": 2142,
      "inché": 2143,
      "Rom": 2144,
      "back": 2145,
      "iness": 2146,
      "rog": 2147,
      "improve": 2148,
      "pris": 2149,
      "commun": 2150,
      "Fr": 2151,
      "based": 2152,
      "something": 2153,
      "peci": 2154,
      "venzione": 2155,
      "tute": 2156,
      "tent": 2157,
      "natur": 2158,
      "anda": 2159,
      "small": 2160,
      "orient": 2161,
      "politici": 2162,
      "estre": 2163,
      "amental": 2164,
      "ual": 2165,
      "concerned": 2166,
      "EC": 2167,
      "bri": 2168,
      "guard": 2169,
      "welcome": 2170,
      "soddis": 2171,
      "recent": 2172,
      "taking": 2173,
      "airs": 2174,
      "ank": 2175,
      "approach": 2176,
      "cro": 2177,
      "rece": 2178,
      "oli": 2179,
      "stry": 2180,
      "fondi": 2181,
      "mani": 2182,
      "At": 2183,
      "Ver": 2184,
      "vole": 2185,
      "posto": 2186,
      "Ger": 2187,
      "regi": 2188,
      "result": 2189,
      "cru": 2190,
      "vece": 2191,
      "aiuti": 2192,
      "allow": 2193,
      "affinché": 2194,
      "competen": 2195,
      "milioni": 2196,
      "evid": 2197,
      "emer": 2198,
      "coming": 2199,
      "discrimin": 2200,
      "ordine": 2201,
      "principle": 2202,
      "lic": 2203,
      "rese": 2204,
      "ane": 2205,
      "uppi": 2206,
      "risposta": 2207,
      "funzion": 2208,
      "perio": 2209,
      "ep": 2210,
      "unto": 2211,
      "guarante": 2212,
      "free": 2213,
      "vision": 2214,
      "specif": 2215,
      "child": 2216,
      "resources": 2217,
      "dato": 2218,
      "capac": 2219,
      "motivo": 2220,
      "nuova": 2221,
      "including": 2222,
      "opportunity": 2223,
      "attuale": 2224,
      "dice": 2225,
      "abbia": 2226,
      "Bar": 2227,
      "mentare": 2228,
      "ists": 2229,
      "colleg": 2230,
      "atives": 2231,
      "progetto": 2232,
      "forme": 2233,
      "arri": 2234,
      "convin": 2235,
      "log": 2236,
      "bring": 2237,
      "rg": 2238,
      "shall": 2239,
      "potrebbe": 2240,
      "poiché": 2241,
      "presente": 2242,
      "ministr": 2243,
      "uom": 2244,
      "espres": 2245,
      "istenza": 2246,
      "esti": 2247,
      "visto": 2248,
      "minist": 2249,
      "establish": 2250,
      "ton": 2251,
      "appo": 2252,
      "revole": 2253,
      "pure": 2254,
      "really": 2255,
      "regioni": 2256,
      "ttare": 2257,
      "Ri": 2258,
      "Secon": 2259,
      "gliamo": 2260,
      "transport": 2261,
      "13": 2262,
      "vano": 2263,
      "proposed": 2264,
      "towards": 2265,
      "ents": 2266,
      "light": 2267,
      "success": 2268,
      "ero": 2269,
      "politico": 2270,
      "Pol": 2271,
      "venire": 2272,
      "understand": 2273,
      "gre": 2274,
      "stit": 2275,
      "gether": 2276,
      "visione": 2277,
      "nuove": 2278,
      "alcune": 2279,
      "positive": 2280,
      "soluzione": 2281,
      "Presidency": 2282,
      "parere": 2283,
      "Ar": 2284,
      "Vi": 2285,
      "aw": 2286,
      "tratt": 2287,
      "consumatori": 2288,
      "bisogno": 2289,
      "freedom": 2290,
      "dimostr": 2291,
      "democratic": 2292,
      "move": 2293,
      "riguardo": 2294,
      "vig": 2295,
      "europee": 2296,
      "occ": 2297,
      "eld": 2298,
      "essenzi": 2299,
      "provide": 2300,
      "authorities": 2301,
      "neg": 2302,
      "pone": 2303,
      "sfor": 2304,
      "parlament": 2305,
      "settori": 2306,
      "ragione": 2307,
      "sue": 2308,
      "impegno": 2309,
      "democrazia": 2310,
      "alità": 2311,
      "zionale": 2312,
      "icies": 2313,
      "fied": 2314,
      "difficult": 2315,
      "sape": 2316,
      "ricord": 2317,
      "clearly": 2318,
      "note": 2319,
      "picco": 2320,
      "bio": 2321,
      "policies": 2322,
      "agricol": 2323,
      "vio": 2324,
      "Trattato": 2325,
      "post": 2326,
      "third": 2327,
      "reng": 2328,
      "during": 2329,
      "regul": 2330,
      "credo": 2331,
      "million": 2332,
      "especi": 2333,
      "peace": 2334,
      "Uniti": 2335,
      "saf": 2336,
      "especially": 2337,
      "border": 2338,
      "together": 2339,
      "aro": 2340,
      "pat": 2341,
      "candid": 2342,
      "tun": 2343,
      "espri": 2344,
      "rius": 2345,
      "subject": 2346,
      "né": 2347,
      "invece": 2348,
      "streng": 2349,
      "muo": 2350,
      "ltre": 2351,
      "dan": 2352,
      "ile": 2353,
      "pesca": 2354,
      "fondamentale": 2355,
      "democracy": 2356,
      "activ": 2357,
      "become": 2358,
      "applicazione": 2359,
      "products": 2360,
      "safety": 2361,
      "arg": 2362,
      "quo": 2363,
      "articolo": 2364,
      "environmental": 2365,
      "ped": 2366,
      "parag": 2367,
      "stain": 2368,
      "aspetti": 2369,
      "sequ": 2370,
      "account": 2371,
      "occup": 2372,
      "ily": 2373,
      "priorità": 2374,
      "afferm": 2375,
      "strategy": 2376,
      "desidero": 2377,
      "negoziati": 2378,
      "obb": 2379,
      "affrontare": 2380,
      "fondamentali": 2381,
      "business": 2382,
      "desi": 2383,
      "quite": 2384,
      "minor": 2385,
      "importance": 2386,
      "speak": 2387,
      "prat": 2388,
      "ave": 2389,
      "tar": 2390,
      "opportunità": 2391,
      "iter": 2392,
      "accept": 2393,
      "commerci": 2394,
      "votato": 2395,
      "negotiations": 2396,
      "ins": 2397,
      "power": 2398,
      "strong": 2399,
      "responsibility": 2400,
      "bur": 2401,
      "find": 2402,
      "assu": 2403,
      "look": 2404,
      "zzo": 2405,
      "testo": 2406,
      "procedura": 2407,
      "aware": 2408,
      "dati": 2409,
      "conten": 2410,
      "ession": 2411,
      "rispon": 2412,
      "mondi": 2413,
      "ambient": 2414,
      "industry": 2415,
      "tte": 2416,
      "once": 2417,
      "rec": 2418,
      "They": 2419,
      "general": 2420,
      "diversi": 2421,
      "capit": 2422,
      "ished": 2423,
      "associ": 2424,
      "lavoratori": 2425,
      "sempl": 2426,
      "suoi": 2427,
      "ign": 2428,
      "partner": 2429,
      "interes": 2430,
      "itself": 2431,
      "assicur": 2432,
      "Aff": 2433,
      "dove": 2434,
      "instru": 2435,
      "icip": 2436,
      "implementation": 2437,
      "iscono": 2438,
      "sito": 2439,
      "posizioni": 2440,
      "society": 2441,
      "sugg": 2442,
      "votazione": 2443,
      "informazioni": 2444,
      "AC": 2445,
      "regions": 2446,
      "sociali": 2447,
      "least": 2448,
      "another": 2449,
      "rather": 2450,
      "ania": 2451,
      "cri": 2452,
      "energia": 2453,
      "extre": 2454,
