{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "}": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "§": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "­": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "µ": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "À": 117,
      "Á": 118,
      "Â": 119,
      "Ä": 120,
      "Å": 121,
      "Ç": 122,
      "È": 123,
      "É": 124,
      "Ê": 125,
      "Ë": 126,
      "Ì": 127,
      "Í": 128,
      "Î": 129,
      "Ï": 130,
      "Ð": 131,
      "Ñ": 132,
      "Ò": 133,
      "Ó": 134,
      "Ô": 135,
      "Ö": 136,
      "Ø": 137,
      "Ù": 138,
      "Ú": 139,
      "Ü": 140,
      "Ý": 141,
      "ß": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "í": 156,
      "î": 157,
      "ï": 158,
      "ð": 159,
      "ñ": 160,
      "ò": 161,
      "ó": 162,
      "ô": 163,
      "õ": 164,
      "ö": 165,
      "÷": 166,
      "ø": 167,
      "ù": 168,
      "ú": 169,
      "û": 170,
      "ü": 171,
      "ý": 172,
      "þ": 173,
      "ā": 174,
      "ă": 175,
      "ą": 176,
      "Ć": 177,
      "ć": 178,
      "ĉ": 179,
      "Č": 180,
      "č": 181,
      "ď": 182,
      "Đ": 183,
      "đ": 184,
      "ē": 185,
      "ė": 186,
      "ę": 187,
      "ě": 188,
      "ğ": 189,
      "Ģ": 190,
      "ī": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "ķ": 195,
      "ĺ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ł": 199,
      "ł": 200,
      "ń": 201,
      "ņ": 202,
      "ň": 203,
      "ō": 204,
      "Ő": 205,
      "ő": 206,
      "œ": 207,
      "ŕ": 208,
      "Ř": 209,
      "ř": 210,
      "Ś": 211,
      "ś": 212,
      "Ş": 213,
      "ş": 214,
      "Š": 215,
      "š": 216,
      "Ţ": 217,
      "ţ": 218,
      "ť": 219,
      "ū": 220,
      "ů": 221,
      "ų": 222,
      "ŵ": 223,
      "ź": 224,
      "Ż": 225,
      "ż": 226,
      "Ž": 227,
      "ž": 228,
      "ǎ": 229,
      "ǐ": 230,
      "ș": 231,
      "ʻ": 232,
      "ʼ": 233,
      "˗": 234,
      "˚": 235,
      "Α": 236,
      "Β": 237,
      "Ε": 238,
      "Ι": 239,
      "Κ": 240,
      "Μ": 241,
      "Ν": 242,
      "Ο": 243,
      "Π": 244,
      "Ρ": 245,
      "Τ": 246,
      "Υ": 247,
      "ά": 248,
      "έ": 249,
      "ή": 250,
      "ί": 251,
      "α": 252,
      "β": 253,
      "γ": 254,
      "δ": 255,
      "ε": 256,
      "ζ": 257,
      "η": 258,
      "ι": 259,
      "κ": 260,
      "λ": 261,
      "μ": 262,
      "ν": 263,
      "ξ": 264,
      "ο": 265,
      "π": 266,
      "ρ": 267,
      "ς": 268,
      "σ": 269,
      "τ": 270,
      "υ": 271,
      "φ": 272,
      "χ": 273,
      "ω": 274,
      "ό": 275,
      "ύ": 276,
      "ώ": 277,
      "Є": 278,
      "А": 279,
      "Д": 280,
      "М": 281,
      "Н": 282,
      "О": 283,
      "П": 284,
      "Т": 285,
      "У": 286,
      "а": 287,
      "б": 288,
      "в": 289,
      "г": 290,
      "д": 291,
      "е": 292,
      "ж": 293,
      "з": 294,
      "и": 295,
      "й": 296,
      "к": 297,
      "л": 298,
      "м": 299,
      "н": 300,
      "о": 301,
      "п": 302,
      "р": 303,
      "с": 304,
      "т": 305,
      "у": 306,
      "ч": 307,
      "ш": 308,
      "ъ": 309,
      "ы": 310,
      "ь": 311,
      "ю": 312,
      "я": 313,
      "є": 314,
      "і": 315,
      "ї": 316,
      "ܧ": 317,
      "​": 318,
      "–": 319,
      "—": 320,
      "―": 321,
      "‘": 322,
      "’": 323,
      "“": 324,
      "”": 325,
      "•": 326,
      "…": 327,
      "€": 328,
      "−": 329,
      "≤": 330,
      "┌": 331,
      "舃": 332,
      "�": 333,
      "on": 334,
      "re": 335,
      "in": 336,
      "he": 337,
      "en": 338,
      "an": 339,
      "at": 340,
      "er": 341,
      "al": 342,
      "to": 343,
      "ion": 344,
      "is": 345,
      "the": 346,
      "or": 347,
      "de": 348,
      "it": 349,
      "es": 350,
      "ro": 351,
      "di": 352,
      "la": 353,
      "ent": 354,
      "le": 355,
      "ar": 356,
      "ic": 357,
      "st": 358,
      "un": 359,
      "om": 360,
      "si": 361,
      "il": 362,
      "se": 363,
      "th": 364,
      "of": 365,
      "con": 366,
      "am": 367,
      "ione": 368,
      "and": 369,
      "po": 370,
      "li": 371,
      "del": 372,
      "ti": 373,
      "ri": 374,
      "te": 375,
      "as": 376,
      "ve": 377,
      "pe": 378,
      "pro": 379,
      "ing": 380,
      "che": 381,
      "are": 382,
      "so": 383,
      "per": 384,
      "no": 385,
      "qu": 386,
      "ou": 387,
      "ra": 388,
      "su": 389,
      "ne": 390,
      "be": 391,
      "ci": 392,
      "ta": 393,
      "zione": 394,
      "for": 395,
      "do": 396,
      "com": 397,
      "co": 398,
      "lo": 399,
      "ut": 400,
      "ce": 401,
      "uro": 402,
      "mo": 403,
      "ment": 404,
      "that": 405,
      "vo": 406,
      "me": 407,
      "ch": 408,
      "ma": 409,
      "pre": 410,
      "ter": 411,
      "ly": 412,
      "vi": 413,
      "urope": 414,
      "ver": 415,
      "ation": 416,
      "ed": 417,
      "por": 418,
      "gi": 419,
      "ati": 420,
      "we": 421,
      "ac": 422,
      "ato": 423,
      "im": 424,
      "ha": 425,
      "gli": 426,
      "mis": 427,
      "ur": 428,
      "ale": 429,
      "ente": 430,
      "Com": 431,
      "ono": 432,
      "miss": 433,
      "par": 434,
      "wh": 435,
      "bi": 436,
      "port": 437,
      "pi": 438,
      "ques": 439,
      "ate": 440,
      "et": 441,
      "ag": 442,
      "ento": 443,
      "ab": 444,
      "za": 445,
      "sid": 446,
      "zi": 447,
      "us": 448,
      "all": 449,
      "ali": 450,
      "della": 451,
      "ad": 452,
      "ff": 453,
      "go": 454,
      "non": 455,
      "ld": 456,
      "ari": 457,
      "zion": 458,
      "ul": 459,
      "ess": 460,
      "tr": 461,
      "da": 462,
      "Commiss": 463,
      "this": 464,
      "mi": 465,
      "du": 466,
      "ct": 467,
      "pos": 468,
      "pa": 469,
      "res": 470,
      "amo": 471,
      "mb": 472,
      "nel": 473,
      "una": 474,
      "ith": 475,
      "Europe": 476,
      "ap": 477,
      "ich": 478,
      "gh": 479,
      "ica": 480,
      "Un": 481,
      "ità": 482,
      "not": 483,
      "gn": 484,
      "with": 485,
      "ris": 486,
      "dis": 487,
      "ould": 488,
      "ill": 489,
      "resid": 490,
      "have": 491,
      "The": 492,
      "Presid": 493,
      "iti": 494,
      "ca": 495,
      "ten": 496,
      "europe": 497,
      "man": 498,
      "cor": 499,
      "dell": 500,
      "ir": 501,
      "pol": 502,
      "dei": 503,
      "our": 504,
      "fin": 505,
      "pres": 506,
      "zioni": 507,
      "ico": 508,
      "gu": 509,
      "cont": 510,
      "ity": 511,
      "gr": 512,
      "which": 513,
      "up": 514,
      "European": 515,
      "azione": 516,
      "str": 517,
      "sul": 518,
      "sa": 519,
      "ano": 520,
      "ke": 521,
      "enti": 522,
      "alla": 523,
      "ex": 524,
      "sh": 525,
      "pri": 526,
      "ere": 527,
      "St": 528,
      "chi": 529,
      "cu": 530,
      "ust": 531,
      "va": 532,
      "min": 533,
      "Par": 534,
      "by": 535,
      "ble": 536,
      "op": 537,
      "will": 538,
      "lu": 539,
      "ata": 540,
      "In": 541,
      "tto": 542,
      "rit": 543,
      "mer": 544,
      "ici": 545,
      "end": 546,
      "inter": 547,
      "att": 548,
      "ure": 549,
      "amente": 550,
      "delle": 551,
      "sono": 552,
      "has": 553,
      "ist": 554,
      "mento": 555,
      "one": 556,
      "el": 557,
      "ant": 558,
      "Mr": 559,
      "ven": 560,
      "em": 561,
      "Commission": 562,
      "fo": 563,
      "anno": 564,
      "ori": 565,
      "ther": 566,
      "der": 567,
      "ions": 568,
      "polit": 569,
      "part": 570,
      "itu": 571,
      "tre": 572,
      "00": 573,
      "come": 574,
      "can": 575,
      "tra": 576,
      "ggi": 577,
      "wor": 578,
      "ser": 579,
      "cess": 580,
      "mber": 581,
      "cre": 582,
      "out": 583,
      "reg": 584,
      "ge": 585,
      "tut": 586,
      "bil": 587,
      "import": 588,
      "pl": 589,
      "ament": 590,
      "col": 591,
      "ght": 592,
      "cer": 593,
      "ted": 594,
      "ai": 595,
      "Con": 596,
      "leg": 597,
      "questo": 598,
      "più": 599,
      "vol": 600,
      "europea": 601,
      "ho": 602,
      "nu": 603,
      "ces": 604,
      "fa": 605,
      "pr": 606,
      "anto": 607,
      "gen": 608,
      "ard": 609,
      "oro": 610,
      "ol": 611,
      "tri": 612,
      "Commissione": 613,
      "if": 614,
      "econ": 615,
      "pu": 616,
      "sta": 617,
      "Unione": 618,
      "dire": 619,
      "esse": 620,
      "mon": 621,
      "gnor": 622,
      "soci": 623,
      "sia": 624,
      "would": 625,
      "anche": 626,
      "vis": 627,
      "also": 628,
      "ric": 629,
      "tro": 630,
      "use": 631,
      "uto": 632,
      "quest": 633,
      "coun": 634,
      "Si": 635,
      "esi": 636,
      "lar": 637,
      "ine": 638,
      "enza": 639,
      "spe": 640,
      "present": 641,
      "there": 642,
      "Th": 643,
      "mente": 644,
      "rom": 645,
      "amento": 646,
      "tti": 647,
      "but": 648,
      "should": 649,
      "lamento": 650,
      "La": 651,
      "lazione": 652,
      "ates": 653,
      "ante": 654,
      "ple": 655,
      "act": 656,
      "ini": 657,
      "Presidente": 658,
      "President": 659,
      "econom": 660,
      "ally": 661,
      "ario": 662,
      "pon": 663,
      "glio": 664,
      "mit": 665,
      "mat": 666,
      "ans": 667,
      "from": 668,
      "revo": 669,
      "We": 670,
      "zza": 671,
      "ves": 672,
      "ire": 673,
      "Me": 674,
      "bl": 675,
      "possi": 676,
      "dere": 677,
      "must": 678,
      "ioni": 679,
      "biamo": 680,
      "very": 681,
      "get": 682,
      "alle": 683,
      "ia": 684,
      "tt": 685,
      "oc": 686,
      "ren": 687,
      "cis": 688,
      "essere": 689,
      "ron": 690,
      "liament": 691,
      "anti": 692,
      "inte": 693,
      "fi": 694,
      "av": 695,
      "ations": 696,
      "work": 697,
      "nost": 698,
      "ando": 699,
      "ob": 700,
      "bu": 701,
      "deve": 702,
      "ree": 703,
      "Member": 704,
      "ass": 705,
      "It": 706,
      "been": 707,
      "eff": 708,
      "form": 709,
      "ili": 710,
      "Co": 711,
      "ments": 712,
      "ber": 713,
      "rel": 714,
      "proble": 715,
      "na": 716,
      "fer": 717,
      "whe": 718,
      "propo": 719,
      "tor": 720,
      "Union": 721,
      "aff": 722,
      "ome": 723,
      "Parlamento": 724,
      "ult": 725,
      "oper": 726,
      "Parliament": 727,
      "zz": 728,
      "more": 729,
      "its": 730,
      "cti": 731,
      "comun": 732,
      "200": 733,
      "iche": 734,
      "ance": 735,
      "ous": 736,
      "indi": 737,
      "atto": 738,
      "mar": 739,
      "report": 740,
      "bile": 741,
      "ens": 742,
      "you": 743,
      "und": 744,
      "onorevo": 745,
      "ambi": 746,
      "Signor": 747,
      "Stati": 748,
      "cui": 749,
      "now": 750,
      "ché": 751,
      "ll": 752,
      "est": 753,
      "cit": 754,
      "atti": 755,
      "ice": 756,
      "sol": 757,
      "fore": 758,
      "necess": 759,
      "memb": 760,
      "disc": 761,
      "mol": 762,
      "able": 763,
      "ary": 764,
      "was": 765,
      "ste": 766,
      "sed": 767,
      "ani": 768,
      "bbe": 769,
      "appro": 770,
      "lav": 771,
      "od": 772,
      "ni": 773,
      "contro": 774,
      "relazione": 775,
      "anzi": 776,
      "ction": 777,
      "ene": 778,
      "rap": 779,
      "EU": 780,
      "degli": 781,
      "int": 782,
      "like": 783,
      "sider": 784,
      "States": 785,
      "dirit": 786,
      "wa": 787,
      "siglio": 788,
      "questa": 789,
      "sup": 790,
      "ative": 791,
      "cil": 792,
      "llo": 793,
      "Consiglio": 794,
      "who": 795,
      "ical": 796,
      "inci": 797,
      "diff": 798,
      "eren": 799,
      "Coun": 800,
      "their": 801,
      "ba": 802,
      "ear": 803,
      "id": 804,
      "right": 805,
      "Council": 806,
      "ers": 807,
      "stru": 808,
      "Euro": 809,
      "uman": 810,
      "ele": 811,
      "gra": 812,
      "Il": 813,
      "decis": 814,
      "europeo": 815,
      "ame": 816,
      "anci": 817,
      "ze": 818,
      "uppo": 819,
      "membri": 820,
      "nella": 821,
      "need": 822,
      "qual": 823,
      "ctive": 824,
      "king": 825,
      "pare": 826,
      "au": 827,
      "ition": 828,
      "fon": 829,
      "ura": 830,
      "other": 831,
      "men": 832,
      "situ": 833,
      "parte": 834,
      "dal": 835,
      "cy": 836,
      "quanto": 837,
      "clu": 838,
      "This": 839,
      "eve": 840,
      "abil": 841,
      "inst": 842,
      "paesi": 843,
      "val": 844,
      "these": 845,
      "ado": 846,
      "fic": 847,
      "ational": 848,
      "politica": 849,
      "ded": 850,
      "quel": 851,
      "cent": 852,
      "respon": 853,
      "gram": 854,
      "time": 855,
      "vil": 856,
      "they": 857,
      "pla": 858,
      "ated": 859,
      "ese": 860,
      "fe": 861,
      "moc": 862,
      "car": 863,
      "ish": 864,
      "gover": 865,
      "je": 866,
      "lare": 867,
      "deb": 868,
      "os": 869,
      "ite": 870,
      "cause": 871,
      "cur": 872,
      "ru": 873,
      "dov": 874,
      "sulla": 875,
      "tries": 876,
      "ong": 877,
      "vent": 878,
      "ito": 879,
      "way": 880,
      "Europa": 881,
      "countries": 882,
      "propos": 883,
      "onorevole": 884,
      "hanno": 885,
      "program": 886,
      "gno": 887,
      "ord": 888,
      "bet": 889,
      "new": 890,
      "guar": 891,
      "nuo": 892,
      "some": 893,
      "far": 894,
      "tutti": 895,
      "cost": 896,
      "accor": 897,
      "what": 898,
      "discus": 899,
      "than": 900,
      "reat": 901,
      "cle": 902,
      "Qu": 903,
      "tta": 904,
      "rat": 905,
      "princi": 906,
      "my": 907,
      "ms": 908,
      "nazion": 909,
      "cas": 910,
      "sione": 911,
      "etti": 912,
      "anza": 913,
      "about": 914,
      "loro": 915,
      "tà": 916,
      "Per": 917,
      "pen": 918,
      "sen": 919,
      "ople": 920,
      "ities": 921,
      "esso": 922,
      "cun": 923,
      "fut": 924,
      "ore": 925,
      "tem": 926,
      "important": 927,
      "contin": 928,
      "pers": 929,
      "tere": 930,
      "ful": 931,
      "ution": 932,
      "national": 933,
      "pt": 934,
      "produ": 935,
      "speci": 936,
      "over": 937,
      "democ": 938,
      "segu": 939,
      "icy": 940,
      "nell": 941,
      "fatto": 942,
      "menti": 943,
      "year": 944,
      "modo": 945,
      "tras": 946,
      "ener": 947,
      "day": 948,
      "via": 949,
      "vere": 950,
      "under": 951,
      "lop": 952,
      "prote": 953,
      "consider": 954,
      "sis": 955,
      "concer": 956,
      "any": 957,
      "people": 958,
      "age": 959,
      "vit": 960,
      "agree": 961,
      "ose": 962,
      "tain": 963,
      "only": 964,
      "svil": 965,
      "tale": 966,
      "almente": 967,
      "ow": 968,
      "sp": 969,
      "aga": 970,
      "into": 971,
      "tanto": 972,
      "fir": 973,
      "nei": 974,
      "support": 975,
      "thing": 976,
      "fr": 977,
      "gro": 978,
      "compe": 979,
      "propri": 980,
      "mun": 981,
      "policy": 982,
      "sost": 983,
      "issu": 984,
      "trans": 985,
      "ence": 986,
      "orre": 987,
      "acce": 988,
      "cooper": 989,
      "azioni": 990,
      "sc": 991,
      "continu": 992,
      "bo": 993,
      "stato": 994,
      "pun": 995,
      "proce": 996,
      "mark": 997,
      "ts": 998,
      "because": 999,
      "proposal": 1000,
      "peri": 1001,
      "atori": 1002,
      "medi": 1003,
      "molto": 1004,
      "ding": 1005,
      "esto": 1006,
      "dur": 1007,
      "amenti": 1008,
      "org": 1009,
      "attu": 1010,
      "gener": 1011,
      "put": 1012,
      "lavoro": 1013,
      "gy": 1014,
      "dalla": 1015,
      "forma": 1016,
      "develop": 1017,
      "aria": 1018,
      "liber": 1019,
      "colle": 1020,
      "secon": 1021,
      "ular": 1022,
      "sic": 1023,
      "19": 1024,
      "cesso": 1025,
      "alcun": 1026,
      "comp": 1027,
      "sub": 1028,
      "20": 1029,
      "maggi": 1030,
      "them": 1031,
      "clear": 1032,
      "diritti": 1033,
      "take": 1034,
      "legis": 1035,
      "posi": 1036,
      "cato": 1037,
      "fine": 1038,
      "ving": 1039,
      "just": 1040,
      "esta": 1041,
      "point": 1042,
      "line": 1043,
      "conf": 1044,
      "ring": 1045,
      "ga": 1046,
      "abbiamo": 1047,
      "pio": 1048,
      "sel": 1049,
      "mu": 1050,
      "finanzi": 1051,
      "cts": 1052,
      "perché": 1053,
      "tad": 1054,
      "rest": 1055,
      "hi": 1056,
      "such": 1057,
      "uno": 1058,
      "zia": 1059,
      "cittad": 1060,
      "bbiamo": 1061,
      "contri": 1062,
      "ade": 1063,
      "zio": 1064,
      "ved": 1065,
      "termin": 1066,
      "ress": 1067,
      "serv": 1068,
      "orrei": 1069,
      "ced": 1070,
      "utto": 1071,
      "ck": 1072,
      "ting": 1073,
      "wever": 1074,
      "sure": 1075,
      "atta": 1076,
      "partic": 1077,
      "sign": 1078,
      "allo": 1079,
      "most": 1080,
      "setto": 1081,
      "mitte": 1082,
      "uti": 1083,
      "say": 1084,
      "particular": 1085,
      "live": 1086,
      "crit": 1087,
      "As": 1088,
      "strate": 1089,
      "ora": 1090,
      "make": 1091,
      "eri": 1092,
      "alis": 1093,
      "commiss": 1094,
      "suo": 1095,
      "order": 1096,
      "ween": 1097,
      "ino": 1098,
      "Non": 1099,
      "proposta": 1100,
      "vie": 1101,
      "ink": 1102,
      "between": 1103,
      "aggi": 1104,
      "ating": 1105,
      "rispe": 1106,
      "those": 1107,
      "partico": 1108,
      "blic": 1109,
      "nor": 1110,
      "endo": 1111,
      "Re": 1112,
      "que": 1113,
      "sti": 1114,
      "gar": 1115,
      "bas": 1116,
      "mittee": 1117,
      "being": 1118,
      "sem": 1119,
      "try": 1120,
      "ancor": 1121,
      "pub": 1122,
      "market": 1123,
      "solo": 1124,
      "sviluppo": 1125,
      "riguar": 1126,
      "Se": 1127,
      "sy": 1128,
      "consu": 1129,
      "ina": 1130,
      "stand": 1131,
      "chan": 1132,
      "indu": 1133,
      "fact": 1134,
      "cittadini": 1135,
      "importante": 1136,
      "know": 1137,
      "tal": 1138,
      "rights": 1139,
      "gia": 1140,
      "sci": 1141,
      "cl": 1142,
      "economic": 1143,
      "ativa": 1144,
      "beli": 1145,
      "ghi": 1146,
      "favo": 1147,
      "opport": 1148,
      "aspe": 1149,
      "pren": 1150,
      "dovre": 1151,
      "obi": 1152,
      "ast": 1153,
      "therefore": 1154,
      "when": 1155,
      "era": 1156,
      "due": 1157,
      "siste": 1158,
      "cris": 1159,
      "read": 1160,
      "diver": 1161,
      "nego": 1162,
      "rego": 1163,
      "Commissario": 1164,
      "appl": 1165,
      "sotto": 1166,
      "fac": 1167,
      "sar": 1168,
      "occu": 1169,
      "anni": 1170,
      "were": 1171,
      "mio": 1172,
      "political": 1173,
      "bene": 1174,
      "ancora": 1175,
      "inf": 1176,
      "ulti": 1177,
      "plo": 1178,
      "ute": 1179,
      "eria": 1180,
      "zzazione": 1181,
      "inten": 1182,
      "many": 1183,
      "made": 1184,
      "gran": 1185,
      "sua": 1186,
      "gere": 1187,
      "può": 1188,
      "dall": 1189,
      "Ho": 1190,
      "bilità": 1191,
      "ichi": 1192,
      "rà": 1193,
      "Al": 1194,
      "citi": 1195,
      "obietti": 1196,
      "state": 1197,
      "accordo": 1198,
      "fare": 1199,
      "ach": 1200,
      "auto": 1201,
      "met": 1202,
      "Le": 1203,
      "ards": 1204,
      "tutto": 1205,
      "xt": 1206,
      "questione": 1207,
      "legisl": 1208,
      "first": 1209,
      "fond": 1210,
      "vel": 1211,
      "An": 1212,
      "tur": 1213,
      "altri": 1214,
      "commissione": 1215,
      "believe": 1216,
      "sicure": 1217,
      "procedu": 1218,
      "inclu": 1219,
      "luzione": 1220,
      "view": 1221,
      "human": 1222,
      "govern": 1223,
      "see": 1224,
      "Commissioner": 1225,
      "corre": 1226,
      "stem": 1227,
      "ures": 1228,
      "ural": 1229,
      "art": 1230,
      "cap": 1231,
      "sicurezza": 1232,
      "fund": 1233,
      "incre": 1234,
      "ide": 1235,
      "già": 1236,
      "pubbl": 1237,
      "ific": 1238,
      "here": 1239,
      "her": 1240,
      "emend": 1241,
      "impe": 1242,
      "pend": 1243,
      "giu": 1244,
      "età": 1245,
      "ciò": 1246,
      "quali": 1247,
      "tavia": 1248,
      "dom": 1249,
      "cos": 1250,
      "prima": 1251,
      "social": 1252,
      "tori": 1253,
      "ud": 1254,
      "ffor": 1255,
      "plement": 1256,
      "real": 1257,
      "public": 1258,
      "gni": 1259,
      "main": 1260,
      "rou": 1261,
      "oltre": 1262,
      "seri": 1263,
      "posizione": 1264,
      "where": 1265,
      "defin": 1266,
      "led": 1267,
      "ning": 1268,
      "system": 1269,
      "occupa": 1270,
      "against": 1271,
      "mil": 1272,
      "ov": 1273,
      "situazione": 1274,
      "compet": 1275,
      "suc": 1276,
      "cio": 1277,
      "mercato": 1278,
      "meas": 1279,
      "opportun": 1280,
      "bility": 1281,
      "debate": 1282,
      "ned": 1283,
      "great": 1284,
      "condi": 1285,
      "chiar": 1286,
      "dobbiamo": 1287,
      "diretti": 1288,
      "ran": 1289,
      "rappor": 1290,
      "requ": 1291,
      "icazione": 1292,
      "199": 1293,
      "ogo": 1294,
      "tazione": 1295,
      "off": 1296,
      "inform": 1297,
      "livello": 1298,
      "signor": 1299,
      "prog": 1300,
      "tw": 1301,
      "essi": 1302,
      "particolare": 1303,
      "citiz": 1304,
      "think": 1305,
      "ner": 1306,
      "inves": 1307,
      "less": 1308,
      "lab": 1309,
      "valu": 1310,
      "punto": 1311,
      "want": 1312,
      "alth": 1313,
      "euro": 1314,
      "nostro": 1315,
      "paese": 1316,
      "nazionale": 1317,
      "sosten": 1318,
      "ken": 1319,
      "olo": 1320,
      "settore": 1321,
      "altro": 1322,
      "gruppo": 1323,
      "bilanci": 1324,
      "red": 1325,
      "That": 1326,
      "mom": 1327,
      "well": 1328,
      "rappresent": 1329,
      "tempo": 1330,
      "quindi": 1331,
      "noi": 1332,
      "arie": 1333,
      "future": 1334,
      "ctor": 1335,
      "There": 1336,
      "effe": 1337,
      "migli": 1338,
      "questi": 1339,
      "lob": 1340,
      "too": 1341,
      "atore": 1342,
      "possible": 1343,
      "ip": 1344,
      "abilità": 1345,
      "parti": 1346,
      "good": 1347,
      "favore": 1348,
      "add": 1349,
      "provi": 1350,
      "even": 1351,
      "stri": 1352,
      "munity": 1353,
      "agli": 1354,
      "Committee": 1355,
      "positi": 1356,
      "invol": 1357,
      "development": 1358,
      "ssi": 1359,
      "nat": 1360,
      "clus": 1361,
      "region": 1362,
      "issue": 1363,
      "his": 1364,
      "amend": 1365,
      "rimin": 1366,
      "democrat": 1367,
      "sin": 1368,
      "differen": 1369,
      "tare": 1370,
      "dies": 1371,
      "intro": 1372,
      "care": 1373,
      "um": 1374,
      "long": 1375,
      "country": 1376,
      "dra": 1377,
      "ask": 1378,
      "ban": 1379,
      "years": 1380,
      "nostra": 1381,
      "ploy": 1382,
      "ty": 1383,
      "question": 1384,
      "colleghi": 1385,
      "ger": 1386,
      "dev": 1387,
      "cal": 1388,
      "person": 1389,
      "prior": 1390,
      "richi": 1391,
      "gent": 1392,
      "ita": 1393,
      "level": 1394,
      "ise": 1395,
      "rico": 1396,
      "ot": 1397,
      "oggi": 1398,
      "ough": 1399,
      "pli": 1400,
      "stata": 1401,
      "cted": 1402,
      "senza": 1403,
      "semb": 1404,
      "situation": 1405,
      "svol": 1406,
      "ready": 1407,
      "tali": 1408,
      "istr": 1409,
      "inizi": 1410,
      "two": 1411,
      "soli": 1412,
      "den": 1413,
      "viron": 1414,
      "citizens": 1415,
      "ices": 1416,
      "cannot": 1417,
      "teri": 1418,
      "meno": 1419,
      "had": 1420,
      "don": 1421,
      "exam": 1422,
      "vironment": 1423,
      "solution": 1424,
      "vità": 1425,
      "opin": 1426,
      "limit": 1427,
      "atten": 1428,
      "sull": 1429,
      "same": 1430,
      "ply": 1431,
      "quale": 1432,
      "cour": 1433,
      "does": 1434,
      "measures": 1435,
      "gono": 1436,
      "servi": 1437,
      "ancial": 1438,
      "ffici": 1439,
      "ulation": 1440,
      "possibile": 1441,
      "istitu": 1442,
      "rough": 1443,
      "ordin": 1444,
      "assi": 1445,
      "sal": 1446,
      "own": 1447,
      "cons": 1448,
      "sing": 1449,
      "omen": 1450,
      "every": 1451,
      "cia": 1452,
      "esem": 1453,
      "pect": 1454,
      "then": 1455,
      "pes": 1456,
      "fis": 1457,
      "diritto": 1458,
      "ency": 1459,
      "paren": 1460,
      "caso": 1461,
      "des": 1462,
      "mes": 1463,
      "bud": 1464,
      "rag": 1465,
      "area": 1466,
      "ety": 1467,
      "air": 1468,
      "regard": 1469,
      "chia": 1470,
      "bero": 1471,
      "certain": 1472,
      "could": 1473,
      "centr": 1474,
      "glob": 1475,
      "direttiva": 1476,
      "fun": 1477,
      "base": 1478,
      "gin": 1479,
      "Ma": 1480,
      "fondament": 1481,
      "materia": 1482,
      "bbero": 1483,
      "così": 1484,
      "problema": 1485,
      "budget": 1486,
      "ject": 1487,
      "said": 1488,
      "ks": 1489,
      "discussione": 1490,
      "today": 1491,
      "sion": 1492,
      "mor": 1493,
      "agreement": 1494,
      "comple": 1495,
      "sare": 1496,
      "cir": 1497,
      "curren": 1498,
      "nelle": 1499,
      "through": 1500,
      "De": 1501,
      "So": 1502,
      "feren": 1503,
      "bili": 1504,
      "essa": 1505,
      "ship": 1506,
      "riguarda": 1507,
      "rispetto": 1508,
      "vote": 1509,
      "siamo": 1510,
      "tratta": 1511,
      "implement": 1512,
      "much": 1513,
      "interest": 1514,
      "corso": 1515,
      "employ": 1516,
      "matter": 1517,
      "vorrei": 1518,
      "europei": 1519,
      "iso": 1520,
      "volta": 1521,
      "commer": 1522,
      "cam": 1523,
      "fu": 1524,
      "chie": 1525,
      "already": 1526,
      "resul": 1527,
      "sarà": 1528,
      "last": 1529,
      "hap": 1530,
      "set": 1531,
      "io": 1532,
      "did": 1533,
      "dit": 1534,
      "financial": 1535,
      "pur": 1536,
      "ges": 1537,
      "entr": 1538,
      "role": 1539,
      "nazionali": 1540,
      "bilancio": 1541,
      "responsi": 1542,
      "bon": 1543,
      "how": 1544,
      "stat": 1545,
      "equ": 1546,
      "hope": 1547,
      "tura": 1548,
      "misure": 1549,
      "within": 1550,
      "processo": 1551,
      "comunit": 1552,
      "fav": 1553,
      "Ci": 1554,
      "fron": 1555,
      "UE": 1556,
      "thor": 1557,
      "taken": 1558,
      "alcuni": 1559,
      "sui": 1560,
      "teur": 1561,
      "Mrs": 1562,
      "vamente": 1563,
      "process": 1564,
      "popo": 1565,
      "comune": 1566,
      "still": 1567,
      "Pro": 1568,
      "cult": 1569,
      "ak": 1570,
      "fra": 1571,
      "democra": 1572,
      "isce": 1573,
      "place": 1574,
      "legal": 1575,
      "rapporteur": 1576,
      "reas": 1577,
      "siano": 1578,
      "ativo": 1579,
      "presid": 1580,
      "ror": 1581,
      "devono": 1582,
      "world": 1583,
      "esempio": 1584,
      "instit": 1585,
      "ater": 1586,
      "onorevoli": 1587,
      "sulle": 1588,
      "law": 1589,
      "environment": 1590,
      "lavor": 1591,
      "common": 1592,
      "contribu": 1593,
      "your": 1594,
      "quando": 1595,
      "occupazione": 1596,
      "potre": 1597,
      "costitu": 1598,
      "case": 1599,
      "lazioni": 1600,
      "agrico": 1601,
      "garanti": 1602,
      "moti": 1603,
      "group": 1604,
      "However": 1605,
      "impro": 1606,
      "Ch": 1607,
      "dif": 1608,
      "adott": 1609,
      "both": 1610,
      "ness": 1611,
      "position": 1612,
      "ensure": 1613,
      "Community": 1614,
      "sistema": 1615,
      "utions": 1616,
      "cla": 1617,
      "vero": 1618,
      "verso": 1619,
      "ismo": 1620,
      "organi": 1621,
      "sociale": 1622,
      "course": 1623,
      "bre": 1624,
      "sto": 1625,
      "industri": 1626,
      "giust": 1627,
      "cooperation": 1628,
      "san": 1629,
      "ack": 1630,
      "sempre": 1631,
      "Tur": 1632,
      "imento": 1633,
      "secondo": 1634,
      "compi": 1635,
      "solid": 1636,
      "ase": 1637,
      "self": 1638,
      "sector": 1639,
      "vic": 1640,
      "concern": 1641,
      "land": 1642,
      "wer": 1643,
      "ouse": 1644,
      "ogni": 1645,
      "problemi": 1646,
      "10": 1647,
      "proprio": 1648,
      "reason": 1649,
      "action": 1650,
      "af": 1651,
      "promo": 1652,
      "riso": 1653,
      "ressi": 1654,
      "tratt": 1655,
      "urther": 1656,
      "No": 1657,
      "inno": 1658,
      "van": 1659,
      "gior": 1660,
      "nolo": 1661,
      "als": 1662,
      "vari": 1663,
      "Nel": 1664,
      "anim": 1665,
      "ester": 1666,
      "integr": 1667,
      "arsi": 1668,
      "hal": 1669,
      "mand": 1670,
      "ited": 1671,
      "strut": 1672,
      "nal": 1673,
      "proget": 1674,
      "applic": 1675,
      "nostri": 1676,
      "numer": 1677,
      "international": 1678,
      "abili": 1679,
      "raggi": 1680,
      "consegu": 1681,
      "icolo": 1682,
      "labor": 1683,
      "decision": 1684,
      "stati": 1685,
      "curity": 1686,
      "quad": 1687,
      "number": 1688,
      "programma": 1689,
      "gest": 1690,
      "momento": 1691,
      "prese": 1692,
      "alizz": 1693,
      "reed": 1694,
      "control": 1695,
      "dello": 1696,
      "vare": 1697,
      "stra": 1698,
      "sim": 1699,
      "clo": 1700,
      "large": 1701,
      "informa": 1702,
      "hel": 1703,
      "ds": 1704,
      "respons": 1705,
      "altre": 1706,
      "high": 1707,
      "affron": 1708,
      "current": 1709,
      "cosa": 1710,
      "ec": 1711,
      "ss": 1712,
      "ringra": 1713,
      "cooperazione": 1714,
      "benef": 1715,
      "wn": 1716,
      "Wh": 1717,
      "grat": 1718,
      "lament": 1719,
      "pass": 1720,
      "bia": 1721,
      "may": 1722,
      "miglior": 1723,
      "risult": 1724,
      "viol": 1725,
      "terror": 1726,
      "futuro": 1727,
      "ort": 1728,
      "cento": 1729,
      "table": 1730,
      "pra": 1731,
      "call": 1732,
      "lead": 1733,
      "why": 1734,
      "prodo": 1735,
      "desider": 1736,
      "organ": 1737,
      "cial": 1738,
      "jor": 1739,
      "imp": 1740,
      "ben": 1741,
      "quello": 1742,
      "Mad": 1743,
      "author": 1744,
      "tenere": 1745,
      "pted": 1746,
      "ism": 1747,
      "affer": 1748,
      "energy": 1749,
      "achi": 1750,
      "major": 1751,
      "queste": 1752,
      "achieve": 1753,
      "luogo": 1754,
      "tenza": 1755,
      "Mi": 1756,
      "Tut": 1757,
      "necessario": 1758,
      "half": 1759,
      "garantire": 1760,
      "engo": 1761,
      "contr": 1762,
      "attutto": 1763,
      "tutte": 1764,
      "Min": 1765,
      "introdu": 1766,
      "pic": 1767,
      "information": 1768,
      "means": 1769,
      "Rus": 1770,
      "wel": 1771,
      "iamo": 1772,
      "sopr": 1773,
      "inoltre": 1774,
      "mend": 1775,
      "utili": 1776,
      "gentle": 1777,
      "docu": 1778,
      "problem": 1779,
      "necessary": 1780,
      "persone": 1781,
      "example": 1782,
      "gentlemen": 1783,
      "orse": 1784,
      "conclus": 1785,
      "proposte": 1786,
      "wing": 1787,
      "maggior": 1788,
      "ue": 1789,
      "Gro": 1790,
      "soprattutto": 1791,
      "Stato": 1792,
      "initi": 1793,
      "comb": 1794,
      "without": 1795,
      "pens": 1796,
      "sour": 1797,
      "open": 1798,
      "ace": 1799,
      "cli": 1800,
      "quadro": 1801,
      "governo": 1802,
      "tato": 1803,
      "ind": 1804,
      "specific": 1805,
      "acti": 1806,
      "diffic": 1807,
      "ppo": 1808,
      "protection": 1809,
      "Sono": 1810,
      "obje": 1811,
      "interno": 1812,
      "let": 1813,
      "posta": 1814,
      "If": 1815,
      "dial": 1816,
      "lun": 1817,
      "problems": 1818,
      "directive": 1819,
      "however": 1820,
      "risoluzione": 1821,
      "prof": 1822,
      "raggiun": 1823,
      "med": 1824,
      "House": 1825,
      "Lis": 1826,
      "vin": 1827,
      "ules": 1828,
      "signific": 1829,
      "tec": 1830,
      "Tr": 1831,
      "ised": 1832,
      "compro": 1833,
      "text": 1834,
      "diamo": 1835,
      "internazionale": 1836,
      "cing": 1837,
      "respect": 1838,
      "cres": 1839,
      "ambito": 1840,
      "politiche": 1841,
      "help": 1842,
      "grande": 1843,
      "dest": 1844,
      "asi": 1845,
      "negoti": 1846,
      "cessi": 1847,
      "dovrebbe": 1848,
      "Lisbon": 1849,
      "sco": 1850,
      "primo": 1851,
      "redu": 1852,
      "umani": 1853,
      "ei": 1854,
      "moni": 1855,
      "change": 1856,
      "health": 1857,
      "caus": 1858,
      "particularly": 1859,
      "cin": 1860,
      "Madam": 1861,
      "mmo": 1862,
      "ately": 1863,
      "negozi": 1864,
      "give": 1865,
      "soste": 1866,
      "before": 1867,
      "emendamenti": 1868,
      "issues": 1869,
      "establ": 1870,
      "represent": 1871,
      "ential": 1872,
      "deal": 1873,
      "ator": 1874,
      "deput": 1875,
      "biso": 1876,
      "sostegno": 1877,
      "since": 1878,
      "concor": 1879,
      "servizi": 1880,
      "security": 1881,
      "remo": 1882,
      "access": 1883,
      "struct": 1884,
      "enzi": 1885,
      "pag": 1886,
      "congrat": 1887,
      "cambi": 1888,
      "arch": 1889,
      "molti": 1890,
      "suffici": 1891,
      "effetti": 1892,
      "ativi": 1893,
      "jo": 1894,
      "follo": 1895,
      "stitu": 1896,
      "determin": 1897,
      "les": 1898,
      "coordin": 1899,
      "economica": 1900,
      "senso": 1901,
      "nome": 1902,
      "evi": 1903,
      "given": 1904,
      "vidu": 1905,
      "obiettivo": 1906,
      "zo": 1907,
      "sottoline": 1908,
      "individu": 1909,
      "resolution": 1910,
      "sce": 1911,
      "areas": 1912,
      "lig": 1913,
      "tech": 1914,
      "vista": 1915,
      "Vorrei": 1916,
      "amb": 1917,
      "durre": 1918,
      "mondo": 1919,
      "ild": 1920,
      "ridi": 1921,
      "Signora": 1922,
      "iché": 1923,
      "dichiar": 1924,
      "stesso": 1925,
      "illion": 1926,
      "member": 1927,
      "merito": 1928,
      "possibilità": 1929,
      "Treat": 1930,
      "troppo": 1931,
      "detto": 1932,
      "dai": 1933,
      "Treaty": 1934,
      "cono": 1935,
      "importanza": 1936,
      "fam": 1937,
      "ruolo": 1938,
      "ign": 1939,
      "sur": 1940,
      "amework": 1941,
      "key": 1942,
      "effici": 1943,
      "Fin": 1944,
      "Group": 1945,
      "employment": 1946,
      "dib": 1947,
      "investi": 1948,
      "further": 1949,
      "ricer": 1950,
      "maggiore": 1951,
      "loo": 1952,
      "women": 1953,
      "adegu": 1954,
      "occas": 1955,
      "segn": 1956,
      "meet": 1957,
      "vers": 1958,
      "lei": 1959,
      "loc": 1960,
      "og": 1961,
      "ability": 1962,
      "conclu": 1963,
      "deci": 1964,
      "effica": 1965,
      "pas": 1966,
      "cus": 1967,
      "esa": 1968,
      "allow": 1969,
      "inde": 1970,
      "tuttavia": 1971,
      "conto": 1972,
      "decisione": 1973,
      "terri": 1974,
      "require": 1975,
      "obiettivi": 1976,
      "whether": 1977,
      "crisi": 1978,
      "cita": 1979,
      "amendments": 1980,
      "imprese": 1981,
      "tion": 1982,
      "zzi": 1983,
      "possono": 1984,
      "necessità": 1985,
      "thank": 1986,
      "commit": 1987,
      "attività": 1988,
      "ways": 1989,
      "again": 1990,
      "vato": 1991,
      "lit": 1992,
      "ladies": 1993,
      "Is": 1994,
      "Russia": 1995,
      "Inter": 1996,
      "favour": 1997,
      "mia": 1998,
      "possiamo": 1999,
      "procedure": 2000,
      "pot": 2001,
      "hen": 2002,
      "mere": 2003,
      "enze": 2004,
      "Questo": 2005,
      "cell": 2006,
      "vanta": 2007,
      "ggio": 2008,
      "pertanto": 2009,
      "prossi": 2010,
      "migr": 2011,
      "rità": 2012,
      "accoun": 2013,
      "expres": 2014,
      "zzo": 2015,
      "reco": 2016,
      "United": 2017,
      "quella": 2018,
      "On": 2019,
      "Members": 2020,
      "spi": 2021,
      "ishe": 2022,
      "mettere": 2023,
      "ward": 2024,
      "rifer": 2025,
      "after": 2026,
      "porre": 2027,
      "proposals": 2028,
      "For": 2029,
      "lea": 2030,
      "uc": 2031,
      "vention": 2032,
      "ft": 2033,
      "competiti": 2034,
      "vita": 2035,
      "programme": 2036,
      "Tuttavia": 2037,
      "forn": 2038,
      "ricono": 2039,
      "sources": 2040,
      "going": 2041,
      "però": 2042,
      "pay": 2043,
      "condizioni": 2044,
      "behalf": 2045,
      "ranno": 2046,
      "ances": 2047,
      "messo": 2048,
      "ling": 2049,
      "terms": 2050,
      "uni": 2051,
      "serious": 2052,
      "innov": 2053,
      "basis": 2054,
      "nuovo": 2055,
      "donne": 2056,
      "fully": 2057,
      "giuridi": 2058,
      "contra": 2059,
      "traspor": 2060,
      "anze": 2061,
      "responsabilità": 2062,
      "qui": 2063,
      "dopo": 2064,
      "trade": 2065,
      "pract": 2066,
      "done": 2067,
      "dare": 2068,
      "rebbe": 2069,
      "pover": 2070,
      "sarebbe": 2071,
      "dio": 2072,
      "next": 2073,
      "ird": 2074,
      "unt": 2075,
      "Au": 2076,
      "numero": 2077,
      "negli": 2078,
      "effor": 2079,
      "avere": 2080,
      "different": 2081,
      "grado": 2082,
      "services": 2083,
      "plan": 2084,
      "alizzazione": 2085,
      "conce": 2086,
      "rac": 2087,
      "assic": 2088,
      "questioni": 2089,
      "società": 2090,
      "effective": 2091,
      "ann": 2092,
      "lan": 2093,
      "wards": 2094,
      "appe": 2095,
      "ctions": 2096,
      "prodotti": 2097,
      "ention": 2098,
      "rules": 2099,
      "kes": 2100,
      "second": 2101,
      "crisis": 2102,
      "libertà": 2103,
      "aid": 2104,
      "isation": 2105,
      "confron": 2106,
      "norm": 2107,
      "relatore": 2108,
      "adopted": 2109,
      "quality": 2110,
      "offer": 2111,
      "hand": 2112,
      "fle": 2113,
      "framework": 2114,
      "DE": 2115,
      "har": 2116,
      "mers": 2117,
      "ister": 2118,
      "road": 2119,
      "net": 2120,
      "better": 2121,
      "precis": 2122,
      "controllo": 2123,
      "legislation": 2124,
      "dalle": 2125,
      "erà": 2126,
      "possa": 2127,
      "ona": 2128,
      "autorità": 2129,
      "regolamento": 2130,
      "low": 2131,
      "viene": 2132,
      "parteci": 2133,
      "mone": 2134,
      "soltanto": 2135,
      "pubblica": 2136,
      "mai": 2137,
      "12": 2138,
      "mostr": 2139,
      "tic": 2140,
      "unque": 2141,
      "reform": 2142,
      "norme": 2143,
      "needs": 2144,
      "attenzione": 2145,
      "wish": 2146,
      "Presidenza": 2147,
      "prendere": 2148,
      "raffor": 2149,
      "used": 2150,
      "Come": 2151,
      "grazione": 2152,
      "continue": 2153,
      "eli": 2154,
      "nostre": 2155,
      "pace": 2156,
      "sper": 2157,
      "rice": 2158,
      "pien": 2159,
      "concre": 2160,
      "strategia": 2161,
      "But": 2162,
      "15": 2163,
      "princip": 2164,
      "rischi": 2165,
      "solu": 2166,
      "event": 2167,
      "ries": 2168,
      "government": 2169,
      "emendamento": 2170,
      "What": 2171,
      "idea": 2172,
      "making": 2173,
      "aper": 2174,
      "Dob": 2175,
      "Dobbiamo": 2176,
      "Ne": 2177,
      "step": 2178,
      "sor": 2179,
      "deputati": 2180,
      "opinion": 2181,
      "vole": 2182,
      "appropri": 2183,
      "whole": 2184,
      "relazioni": 2185,
      "institutions": 2186,
      "nonché": 2187,
      "ricerca": 2188,
      "ditions": 2189,
      "progress": 2190,
      "ambiente": 2191,
      "generale": 2192,
      "Tratt": 2193,
      "itari": 2194,
      "side": 2195,
      "reedom": 2196,
      "cou": 2197,
      "ringrazi": 2198,
      "posto": 2199,
      "giun": 2200,
      "matori": 2201,
      "dibatti": 2202,
      "super": 2203,
      "voted": 2204,
      "acqu": 2205,
      "selves": 2206,
      "tute": 2207,
      "sm": 2208,
      "back": 2209,
      "aggio": 2210,
      "politici": 2211,
      "dibattito": 2212,
      "war": 2213,
      "risorse": 2214,
      "espres": 2215,
      "State": 2216,
      "gio": 2217,
      "play": 2218,
      "anz": 2219,
      "crimin": 2220,
      "ption": 2221,
      "stry": 2222,
      "sie": 2223,
      "entire": 2224,
      "qualità": 2225,
      "force": 2226,
      "ry": 2227,
      "data": 2228,
      "vious": 2229,
      "lotta": 2230,
      "2000": 2231,
      "recent": 2232,
      "ctives": 2233,
      "Li": 2234,
      "working": 2235,
      "consul": 2236,
      "bal": 2237,
      "nuovi": 2238,
      "compl": 2239,
      "job": 2240,
      "concerned": 2241,
      "agen": 2242,
      "rafforz": 2243,
      "agric": 2244,
      "agricult": 2245,
      "bus": 2246,
      "prepar": 2247,
      "interv": 2248,
      "sive": 2249,
      "rapi": 2250,
      "tamente": 2251,
      "tax": 2252,
      "principio": 2253,
      "giorno": 2254,
      "discrimin": 2255,
      "aver": 2256,
      "forward": 2257,
      "fondi": 2258,
      "vece": 2259,
      "Ar": 2260,
      "dia": 2261,
      "ung": 2262,
      "result": 2263,
      "uso": 2264,
      "capac": 2265,
      "zie": 2266,
      "improve": 2267,
      "aiuti": 2268,
      "000": 2269,
      "approach": 2270,
      "down": 2271,
      "estre": 2272,
      "discuss": 2273,
      "At": 2274,
      "ual": 2275,
      "three": 2276,
      "posti": 2277,
      "attuale": 2278,
      "peci": 2279,
      "welcome": 2280,
      "commun": 2281,
      "taking": 2282,
      "EC": 2283,
      "orient": 2284,
      "towards": 2285,
      "protezione": 2286,
      "emer": 2287,
      "attra": 2288,
      "ministr": 2289,
      "few": 2290,
      "ep": 2291,
      "free": 2292,
      "milioni": 2293,
      "vision": 2294,
      "regi": 2295,
      "ines": 2296,
      "dato": 2297,
      "amental": 2298,
      "natur": 2299,
      "guarante": 2300,
      "specif": 2301,
      "child": 2302,
      "rece": 2303,
      "11": 2304,
      "cro": 2305,
      "guard": 2306,
      "Fr": 2307,
      "something": 2308,
      "conditions": 2309,
      "gue": 2310,
      "bring": 2311,
      "gether": 2312,
      "remain": 2313,
      "rog": 2314,
      "stu": 2315,
      "tent": 2316,
      "To": 2317,
      "principle": 2318,
      "rese": 2319,
      "priv": 2320,
      "venzione": 2321,
      "iness": 2322,
      "eld": 2323,
      "consumatori": 2324,
      "ero": 2325,
      "ane": 2326,
      "colleg": 2327,
      "lev": 2328,
      "freedom": 2329,
      "regulation": 2330,
      "pris": 2331,
      "anda": 2332,
      "ttare": 2333,
      "small": 2334,
      "lic": 2335,
      "mentare": 2336,
      "uom": 2337,
      "odo": 2338,
      "ddis": 2339,
      "ulteri": 2340,
      "fort": 2341,
      "uppi": 2342,
      "oli": 2343,
      "airs": 2344,
      "atives": 2345,
      "ased": 2346,
      "resources": 2347,
      "Pol": 2348,
      "based": 2349,
      "pure": 2350,
      "gre": 2351,
      "coming": 2352,
      "venire": 2353,
      "evid": 2354,
      "assis": 2355,
      "bisogno": 2356,
      "riguardo": 2357,
      "bri": 2358,
      "parere": 2359,
      "abbia": 2360,
      "affin": 2361,
      "ana": 2362,
      "ank": 2363,
      "including": 2364,
      "Ger": 2365,
      "parlament": 2366,
      "ile": 2367,
      "desidero": 2368,
      "subject": 2369,
      "together": 2370,
      "vio": 2371,
      "pone": 2372,
      "ists": 2373,
      "democratic": 2374,
      "prat": 2375,
      "vano": 2376,
      "transport": 2377,
      "invece": 2378,
      "arri": 2379,
      "emiss": 2380,
      "difficult": 2381,
      "articolo": 2382,
      "affrontare": 2383,
      "né": 2384,
      "shall": 2385,
      "nuova": 2386,
      "ession": 2387,
      "appo": 2388,
      "minist": 2389,
      "stit": 2390,
      "proposed": 2391,
      "zionale": 2392,
      "gliamo": 2393,
      "13": 2394,
      "europee": 2395,
      "understand": 2396,
      "forme": 2397,
      "rati": 2398,
      "log": 2399,
      "pat": 2400,
      "dice": 2401,
      "poiché": 2402,
      "visione": 2403,
      "politico": 2404,
      "success": 2405,
      "progetto": 2406,
      "revole": 2407,
      "importance": 2408,
      "Presidency": 2409,
      "sape": 2410,
      "parag": 2411,
      "vig": 2412,
      "Vi": 2413,
      "opportunity": 2414,
      "establish": 2415,
      "visto": 2416,
      "soddis": 2417,
      "motivo": 2418,
      "really": 2419,
      "rec": 2420,
      "million": 2421,
      "light": 2422,
      "associ": 2423,
      "move": 2424,
      "third": 2425,
      "post": 2426,
      "authorities": 2427,
      "ordine": 2428,
      "interes": 2429,
      "afferm": 2430,
      "provide": 2431,
      "affinché": 2432,
      "Ri": 2433,
      "sue": 2434,
      "esti": 2435,
      "risposta": 2436,
      "ily": 2437,
      "icies": 2438,
      "dimostr": 2439,
      "positive": 2440,
      "Ver": 2441,
      "ltre": 2442,
      "impegno": 2443,
      "dan": 2444,
      "conten": 2445,
      "increase": 2446,
      "pesca": 2447,
      "pecially": 2448,
      "especially": 2449,
      "Bar": 2450,
      "regul": 2451,
      "policies": 2452,
      "strong": 2453,
      "obb": 2454,
      "peace": 2455,
      "sequ": 2456,
      "diversi": 2457,
      "alità": 2458,
      "rius": 2459,
      "saf": 2460,
      "Secon": 2461,
      "Trattato": 2462,
      "ricord": 2463,
      "energia": 2464,
      "note": 2465,
      "muo": 2466,
      "potrebbe": 2467,
      "arg": 2468,
      "mani": 2469,
      "fondamentale": 2470,
      "alcune": 2471,
      "regioni": 2472,
      "bur": 2473,
      "agricol": 2474,
      "funzion": 2475,
      "ave": 2476,
      "during": 2477,
      "border": 2478,
      "credo": 2479,
      "industry": 2480,
      "fied": 2481,
      "safety": 2482,
      "neg": 2483,
